{
    "nro_promesas": "172",
    "nro_proyectos": "118",
    "promesas_con_proyectos": "104",
    "promesas_areas": "8,2",
    "capacidad": "37",
    "promedio_avance": "47%",
    "promedio_coherencia": "2,5",
    "nro_urgencias": "1720",
    "promisses": [
        {
            "id": 1,
            "category": "Agricultura",
            "avance_total": 20,
            "coherencia": "2.0",
            "status": {
                "completas": 0,
                "incompletas": 1,
                "sin_progreso": 1
            },
            "data": [
                {
                    "id": "2",
                    "titulo": "Revisión de Proyecto de Ley de Obtenedores Vegetales",
                    "promesa": "En el Gobierno anterior, enviamos el proyecto de Ley de Obtentores Vegetales, conocida como “Ley Monsanto”(...) Hemos conocido nuevos antecedentes y presenciado un debate sobre si esa ley es pertinente y cuáles pueden ser sus riesgos. Vamos a revisar ese proyecto de ley, escuchando todas las opiniones, salvaguardando y respetando la soberanía alimentaria y las semillas tradicionales",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "El proyecto formaliza la participación de las Fuerzas Armadas en la preparación y respuesta a la emergencia. Dicha participación se justifica plenamente ante la vulnerabilidad que una situación como ésta puede representar para la seguridad nacional.",
                    "jn_porque": ""
                },
                {
                    "id": "5",
                    "titulo": "Prórroga de incentivos a la forestación",
                    "promesa": "En materia forestal, enviaremos al Congreso un proyecto de ley que prorrogue por dos años los incentivos a la forestación, junto con legislar para eliminar las barreras de entrada que han limitado la incorporación de pequeños y medianos propietarios forestales a los beneficios de la actual legislación sobre bosque nativo.",
                    "proyecto_ley": [
                        {
                            "boletin": "10064-01",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=10488&prmBoletin=10064-01",
                            "nombre_avance": "Primer Tramite",
                            "justificacion_avance": "El proyecto de ley en si logra la prorroga de los incentivos a la forestación durante 3 años, pero carece de la legislación en cuanto a la eliminación de las barreras de entrada que limitan la incorporación de pequeños y medianos propietarios forestales."
                        }
                    ],
                    "total_urgencias": "1",
                    "avance_total": "40%",
                    "coherencia": "3",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                }
            ]
        },
        {
            "id": 2,
            "category": "Cultura",
            "avance_total": 38,
            "coherencia": "1.8",
            "status": {
                "completas": 0,
                "incompletas": 3,
                "sin_progreso": 3
            },
            "data": [
                {
                    "id": "10",
                    "titulo": "Nueva Política Nacional de Museos",
                    "promesa": "Pondremos en marcha una nueva política nacional de museos, que les permita financiarse y mejorar su gestión y contenidos que ofrecen a la ciudadanía.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "12",
                    "titulo": "Creación del Ministerio de Cultura y Patrimonio",
                    "promesa": "En los primeros 100 días de Gobierno enviaremos al Congreso un proyecto de ley que crea el Ministerio de Cultura y Patrimonio, que será una institución con énfasis locales, que promueva la cultura, las artes y la interculturalidad, para lo cual, presentaremos un proyecto de ley al Congreso.",
                    "proyecto_ley": [
                        {
                            "boletin": "8938-24",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=9344&prmBoletin=8938-24",
                            "nombre_avance": "Segundo Tramite",
                            "justificacion_avance": "El Ministerio de las Culturas, las Artes y el Patrimonio y del Servicio Nacional del Patrimonio Cultural deben fomentar el respeto a la diversidad cultural, la democracia cultural y participación ciudadana, el reconocimiento a las identidades territoriales, el reconocimiento cultural de los pueblos indígenas, el patrimonio cultural como bien público, el respeto a libertad de creación y la valoración social de creadores y cultores, el respeto a los derechos de creadores y cultores, se constituyen en esenciales para una gobernanza democrática en la gestión pública cultural."
                        }
                    ],
                    "total_urgencias": "15",
                    "avance_total": "70%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "Se reemplaza el sistema electoral binominal por uno proporcional moderado.",
                    "jn_porque": ""
                },
                {
                    "id": "13",
                    "titulo": "Protección de la producción audiovisual, musical y narrativa",
                    "promesa": "Implementaremos políticas públicas que permitan asegurar una adecuada protección y circulación de la producción audiovisual, musical, así como del libro.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "14",
                    "titulo": "Sobre el Consejo Nacional de Televisión",
                    "promesa": "Introduciremos modificaciones al Consejo Nacional de Televisión, incorporándolo al Ministerio de Cultura y Patrimonio, ampliando sus atribuciones, manteniendo su rol de regulador de la TV, enfatizando su rol de fomento de la calidad de la industria televisiva, tanto a nivel de TV abierta, pago, regional y comunitaria.",
                    "proyecto_ley": [
                        {
                            "boletin": "10922-05",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=11402&prmBoletin=10922-05",
                            "nombre_avance": "Aprobación Presidencial",
                            "justificacion_avance": "El proyecto establece modificaciones al Consejo Nacional de televisión, manteniendo su rol regulador de la TV, sin embargo se encuentra muy focalizado en mecanismos ligados a su administración interna más que en la ampliación de sus atribuciones. "
                        }
                    ],
                    "total_urgencias": "7",
                    "avance_total": "90%",
                    "coherencia": "2",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "15",
                    "titulo": "Ampliación de facultades a Televisión Nacional de Chile",
                    "promesa": "Enviaremos un proyecto de ley al Congreso para realizar un conjunto de modificaciones en materia de televisión pública. Se deben ampliar las facultades de TVN para un cumplimiento efectivo de los objetivos asociados con la misión pública que la ley le entrega. Al directorio se le aplicarán los deberes y régimen de responsabilidades de los directores de las Sociedades Anónimas y se debe imponer la obligación al Directorio del canal público de dar cuenta de su gestión una vez al año. TVN, debe incorporar financiamiento público de manera sistemática, con el objeto de que pueda producir bienes públicos socialmente valorados que los privados no tienen obligación de producir.",
                    "proyecto_ley": [
                        {
                            "boletin": "6191-19",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=6578&prmBoletin=6191-19",
                            "nombre_avance": "Segundo Tramite",
                            "justificacion_avance": "El proyecto incorpora el fortalecimiento del Directorio de TVN, así como un proceso de rendición de cuentas al Senado. Sin embargo, no establece medidas en torno a su financiamiento público permanente, ya que sólo entrega la posibilidad que la empresa requiera financiamiento a instituciones públicas o créditos. Tampoco mejora el nivel de facultades."
                        }
                    ],
                    "total_urgencias": "11",
                    "avance_total": "70%",
                    "coherencia": "2",
                    "justificacion_nota": "",
                    "ja_porque": "Pretende modificar la constitución estableciendo que el cargo de Intendente se elige por votación popular y dura 4 años con posibilidad de reelección inmediata. Sin embargo, para que este proyecto sea efectivo, es necesario contar con una Ley Orgánica que regule la elección, la que aún no a sido enviada al congreso",
                    "jn_porque": ""
                },
                {
                    "id": "16",
                    "titulo": "Derechos laborales en sector cultural",
                    "promesa": "Perfeccionaremos la legislación y fiscalización del cumplimiento de los derechos laborales aplicables a los distintos sectores de la cultura.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "Establece que el gobierno de cada región reside en un Gobernador Regional, que será elegido en votación directa. Sin embargo, para que este proyecto sea efectivo, es necesario contar con una Ley Orgánica que regule la elección de Gobernadores Regionales, la que aún no a sido enviada al congreso",
                    "jn_porque": ""
                }
            ]
        },
        {
            "id": 3,
            "category": "Defensa",
            "avance_total": 23,
            "coherencia": "1.7",
            "status": {
                "completas": 0,
                "incompletas": 1,
                "sin_progreso": 2
            },
            "data": [
                {
                    "id": "17",
                    "titulo": "Reformas institucionales a Defensa Nacional",
                    "promesa": "En el ámbito doméstico nuestro objetivo fundamental será retomar con ímpetu las reformas institucionales para el desarrollo de una Defensa Nacional mejor preparada para las tareas que le entregue la autoridad civil, logrando ser más transparente, y más eficiente y eficaz. En este sentido, se considera necesario el fortalecimiento del mando del Jefe del Estado Mayor Conjunto en lo relativo a su empleo en tiempos de paz incluso en instancias tales como la preparación, prevención y reacción ante emergencias, así como de su responsabilidad social.",
                    "proyecto_ley": [
                        {
                            "boletin": "7550-06",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=7940&prmBoletin=7550-06",
                            "nombre_avance": "Segundo Tramite",
                            "justificacion_avance": "El proyecto formaliza la participación de las Fuerzas Armadas en la preparación y respuesta a la emergencia. Dicha participación se justifica plenamente ante la vulnerabilidad que una situación como ésta puede representar para la seguridad nacional."
                        }
                    ],
                    "total_urgencias": "36",
                    "avance_total": "70%",
                    "coherencia": "3",
                    "justificacion_nota": "",
                    "ja_porque": "Establece el procedimiento de transferencia de funciones y atribuciones es de carácter administrativo y permite que una o más competencias dejen de ser ejercidas por un ministerio o servicio público, para ser desempeñadas por uno o más gobiernos regionales, sin necesidad de modificaciones orgánicas.",
                    "jn_porque": ""
                },
                {
                    "id": "18",
                    "titulo": "Ley Reservada del Cobre y nuevo financiamiento de la Defensa Nacional",
                    "promesa": "De esta forma se enviará una indicación sustitutiva al Congreso Nacional respecto del proyecto de ley que deroga la ley reservada del cobre en la que se establezca que la asignación de los recursos para el financiamiento de la Defensa Nacional se realizará mediante la formulación de una planificación presupuestaria cuatrienal, que contemple el financiamiento de los programas y proyectos de inversión y los gastos de operación y mantenimiento de equipamiento.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "Ver Reforma Constitucional: http://www.leychile.cl/Navegar?idLey=20748&tipoVersion=0",
                    "jn_porque": ""
                },
                {
                    "id": "19",
                    "titulo": "Justicia Militar y Civil",
                    "promesa": "Reformaremos la competencia de la Justicia Militar, de manera tal que las causas con civiles víctimas de delitos cometidos por militares y carabineros sean conocidas por tribunales ordinarios. Se avanzará desde el actual modelo de fuero militar hacia uno nuevo caracterizado por la igualdad de las garantías procesales entre ciudadanos civiles y uniformados, con una judicatura letrada y plenamente independiente de la estructura de mando militar.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "Proyecto de ley aborda la inscripción y cambio de domicilio de los chilenos que sufraguen en el exterior, y la modalidad de votación en el extranjero. ",
                    "jn_porque": ""
                }
            ]
        },
        {
            "id": 4,
            "category": "Democracia",
            "avance_total": 57,
            "coherencia": "2.4",
            "status": {
                "completas": 2,
                "incompletas": 0,
                "sin_progreso": 2
            },
            "data": [
                {
                    "id": "21",
                    "titulo": "Sustitución del Sistema Electoral Binominal",
                    "promesa": "Impulsaremos la sustitución del actual sistema electoral binominal para la elección parlamentaria por uno de representación proporcional.",
                    "proyecto_ley": [
                        {
                            "boletin": "9326-07",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=9742&prmBoletin=9326-07",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "Se reemplaza el sistema electoral binominal por uno proporcional moderado."
                        }
                    ],
                    "total_urgencias": "19",
                    "avance_total": "100%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "22",
                    "titulo": "Nueva Constitución Política",
                    "promesa": "De esta manera, basada en una fuerte convicción democrática, se recoge la demanda nacional por una Nueva Constitución Política para Chile a impulsar en un proceso democrático, institucional y participativo que permita alcanzar este propósito.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "Crea el El Comité Paralímpico de Chile será la máxima organización paralímpica del país.",
                    "jn_porque": ""
                },
                {
                    "id": "23",
                    "titulo": "Creación de la Defensoría del Pueblo",
                    "promesa": "Impulsaremos la creación de la Defensoría del Pueblo u Ombudsman.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "24",
                    "titulo": "Elección democrática de Intendentes",
                    "promesa": "En el plano político, nuestra convicción es que cada región debe elegir a las autoridades que representan mejor los anhelos, sueños y proyectos de la comunidad. Si hoy se eligen alcaldes, parlamentarios y Consejeros Regionales, ese mecanismo debe extenderse a la máxima autoridad regional, hoy su intendente o intendenta.",
                    "proyecto_ley": [
                        {
                            "boletin": "9834-06",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=10247&prmBoletin=9834-06",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "Pretende modificar la constitución estableciendo que el cargo de Intendente se elige por votación popular y dura 4 años con posibilidad de reelección inmediata. Sin embargo, para que este proyecto sea efectivo, es necesario contar con una Ley Orgánica que regule la elección, la que aún no a sido enviada al congreso"
                        },
                        {
                            "boletin": "10443-06",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=10863&prmBoletin=10443-06",
                            "nombre_avance": "Aprobación Presidencial",
                            "justificacion_avance": "Establece que el gobierno de cada región reside en un Gobernador Regional, que será elegido en votación directa. Sin embargo, para que este proyecto sea efectivo, es necesario contar con una Ley Orgánica que regule la elección de Gobernadores Regionales, la que aún no a sido enviada al congreso"
                        },
                        {
                            "boletin": "7963-06",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=8381&prmBoletin=7963-06",
                            "nombre_avance": "Segundo Tramite",
                            "justificacion_avance": "Establece el procedimiento de transferencia de funciones y atribuciones es de carácter administrativo y permite que una o más competencias dejen de ser ejercidas por un ministerio o servicio público, para ser desempeñadas por uno o más gobiernos regionales, sin necesidad de modificaciones orgánicas."
                        }
                    ],
                    "total_urgencias": "24",
                    "avance_total": "87%",
                    "coherencia": "2,7",
                    "justificacion_nota": "La promesa cuenta con 3 proyectos de ley asociados en distintos trámtes consitucionales, el avance total de la promesa es el promedio dle avance de esos proyectos. Uno ya es ley, otro se encuentra en proceso de ser promulgado y el otro en su segundo trámite constitucional.",
                    "ja_porque": "Tipifica el delito de incitación al odio pero no contempla todas las categorías de la Ley que Establece Medidas contra la Discriminación, tales como: la situación socioeconómica, el idioma, la opinión política, la sindicación o participación en organizaciones gremiales o la falta de ellas, la identidad de género, el estado civil, la edad, la filiación y la apariencia personal.",
                    "jn_porque": "La promesa cuenta con 3 proyectos de ley asociados en distintos trámtes consitucionales, el avance total de la promesa es el promedio dle avance de esos proyectos. Uno ya es ley, otro se encuentra en proceso de ser promulgado y el otro en su segundo trámite constitucional."
                },
                {
                    "id": "26",
                    "titulo": "Derecho a voto de chilenos en el extranjero",
                    "promesa": "Nos comprometemos a impulsar la tramitación, hasta su aprobación, de un proyecto de ley que otorgue el derecho a voto de chilenos en el extranjero. / Regula el ejercicio del derecho a voto de los chilenos en el extranjero",
                    "proyecto_ley": [
                        {
                            "boletin": "9069-07",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=9474&prmBoletin=9069-07",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "Ver Reforma Constitucional: http://www.leychile.cl/Navegar?idLey=20748&tipoVersion=0"
                        },
                        {
                            "boletin": "10344-06",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=10765&prmBoletin=10344-06",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "Proyecto de ley aborda la inscripción y cambio de domicilio de los chilenos que sufraguen en el exterior, y la modalidad de votación en el extranjero. "
                        }
                    ],
                    "total_urgencias": "2",
                    "avance_total": "100%",
                    "coherencia": "4",
                    "justificacion_nota": "La promesa cuenta con 2 proyectos de ley asociados que están totalemente tramitados y son ley de la República. El avance total de la promesa es el promedio dle avance de esos proyectos.",
                    "ja_porque": "La ley establece que los beneficiarios del Sistema de Pensiones Solidarias que no sean causantes de asignación por muerte o cuota mortuoria en algún régimen de seguridad social causarán asignación por muerte",
                    "jn_porque": "La promesa cuenta con 2 proyectos de ley asociados que están totalemente tramitados y son ley de la República. El avance total de la promesa es el promedio dle avance de esos proyectos."
                }
            ]
        },
        {
            "id": 5,
            "category": "Desarrollo Social",
            "avance_total": 54,
            "coherencia": "3.0",
            "status": {
                "completas": 3,
                "incompletas": 2,
                "sin_progreso": 2
            },
            "data": [
                {
                    "id": "39",
                    "titulo": "Creación de la Subsecretaría de la Discapacidad",
                    "promesa": "Establecer la institucionalidad pública será una prioridad. Crearemos la Subsecretaría de la Discapacidad, que impulsará de manera transversal el tema, teniendo como eje la integración y necesidades de las personas con discapacidad y sus familias.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "El Fondo concursable al que se refiere el artículo anterior considerará una línea especial de financiamiento permanente a dichas asociaciones para el desarrollo de sus funciones",
                    "jn_porque": ""
                },
                {
                    "id": "83",
                    "titulo": "Apoyo al Comité Paralímpico Chileno",
                    "promesa": "Apoyar el funcionamiento del Comité Paralímpico Chileno independiente del Comité \nOlímpico",
                    "proyecto_ley": [
                        {
                            "boletin": "9837-29",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=10258",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "Crea el El Comité Paralímpico de Chile será la máxima organización paralímpica del país."
                        }
                    ],
                    "total_urgencias": "0",
                    "avance_total": "100%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "Se contemplan indemnizaciones punitivas y se aumentos a las indemnizaciones cuando proceden ciertas circunstancias.",
                    "jn_porque": ""
                },
                {
                    "id": "85",
                    "titulo": "Sobre el deber del Estado de establecer políticas contra la discriminación",
                    "promesa": "En materia legislativa, promoveremos una reforma a la Ley 20.609, de no discriminación, respondiendo a la demanda transversal de las organizaciones de la sociedad civil que intervinieron en su tramitación, de tal modo que no quede reducida simplemente a la consagración de una acción judicial, sino que se establezca el deber para el Estado de elaborar políticas públicas contra la discriminación, acciones afirmativas a favor de los grupos históricamente discriminados y medidas de reparación.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "86",
                    "titulo": "Medidas contra la incitación al odio",
                    "promesa": "Junto a ello, evaluaremos una iniciativa en contra de la incitación al odio, que contemple todas las categorías establecidas en la actual ley de no discriminación.",
                    "proyecto_ley": [
                        {
                            "boletin": "7130-07",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=7531&prmBoletin=7130-07",
                            "nombre_avance": "Primer Tramite",
                            "justificacion_avance": "Tipifica el delito de incitación al odio pero no contempla todas las categorías de la Ley que Establece Medidas contra la Discriminación, tales como: la situación socioeconómica, el idioma, la opinión política, la sindicación o participación en organizaciones gremiales o la falta de ellas, la identidad de género, el estado civil, la edad, la filiación y la apariencia personal."
                        }
                    ],
                    "total_urgencias": "21",
                    "avance_total": "40%",
                    "coherencia": "3",
                    "justificacion_nota": "",
                    "ja_porque": "Plantea la creación de un Ministerio de Ciencia y Tecnología, el que, actuando como órgano rector, promoverá y orientará el desarrollo científico-tecnológico del país y sus regiones. Por ende se cumple la promesa, estableciendo una institucionalidad mayor a la planteada por la promesa.",
                    "jn_porque": ""
                },
                {
                    "id": "150",
                    "titulo": "Ley de Aporte Familiar Permanente Marzo",
                    "promesa": "En los primeros 100 días de Gobierno, enviaremos al Congreso, con discusión inmediata, el proyecto de ley del Aporte Familiar Permanente Marzo.",
                    "proyecto_ley": [
                        {
                            "boletin": "9273-05",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=9681&prmBoletin=9273-05",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "Se crea un aporte monetario familiar de carácter permanente para las familias de menores ingresos durante el mes de marzo."
                        }
                    ],
                    "total_urgencias": "2",
                    "avance_total": "100%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "Se ingresa una reforma tributaria con 4 grandes objetivos: aumentar la carga tributaria para financiar, con ingresos permanentes, los gastos permanentes de la reforma educacional; avanzar en equidad tributaria, mejorando la distribución del ingreso; introducir nuevos y más eficientes mecanismos de incentivos al ahorro e inversión, y avanzar en medidas que disminuyan la evasión y la elusión.",
                    "jn_porque": ""
                },
                {
                    "id": "151",
                    "titulo": "Nueva institucionalidad para la medición de la pobreza",
                    "promesa": "Crearemos una nueva institucionalidad para la medición de la pobreza.",
                    "proyecto_ley": [
                        {
                            "boletin": "10372-03",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=10795&prmBoletin=10372-03",
                            "nombre_avance": "Primer Tramite",
                            "justificacion_avance": "Proyecto de ley crea Medición Oficial de la Pobreza y establece que será función del Instituto Nacional de Estadísticas realizar la medición de la pobreza. Para proceder a esta medición, el Ministerio de Desarrollo Social será el mandante del proceso"
                        }
                    ],
                    "total_urgencias": "0",
                    "avance_total": "40%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "El proyecto fortalece al Sernac y le otorga mayores facultades de fiscalización y de sanción en materia de derechos de los consumidores",
                    "jn_porque": ""
                },
                {
                    "id": "152",
                    "titulo": "Beneficios previsionales a adultos mayores",
                    "promesa": "Adicionalmente, evaluaremos e implementaremos una normativa que permita hacer extensiva la asignación por muerte a la totalidad de los adultos mayores que tienen PBS y a los beneficiarios de APS con saldo cero en su cuenta individual.",
                    "proyecto_ley": [
                        {
                            "boletin": "10201-13",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=10616&prmBoletin=10201-13",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "La ley establece que los beneficiarios del Sistema de Pensiones Solidarias que no sean causantes de asignación por muerte o cuota mortuoria en algún régimen de seguridad social causarán asignación por muerte"
                        }
                    ],
                    "total_urgencias": "3",
                    "avance_total": "100%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "El proyecto se preserva y perfecciona la facultad del SERNAC de llevar a cabo mediaciones colectivas con anterioridad al ejercicio de las acciones judiciales, regulando su procedencia, su plazo de duración, su publicidad a fin de que los consumidores afectados o las Asociaciones de Consumidores puedan efectuar observaciones y sugerir ajustes en las soluciones propuestas, y sus efectos en el caso en que se arribe a un acuerdo que solucione el conflicto. Sin embargo no hay modificaciones a los procesos de juicios colectivos.",
                    "jn_porque": ""
                }
            ]
        },
        {
            "id": 6,
            "category": "Economía y Comercio",
            "avance_total": 56,
            "coherencia": "2.7",
            "status": {
                "completas": 7,
                "incompletas": 8,
                "sin_progreso": 7
            },
            "data": [
                {
                    "id": "3",
                    "titulo": "Transparencia Asociaciones de Consumidores",
                    "promesa": "Eliminar las restricciones legales que establece que las Asociaciones sólo pueden realizar actividades lucrativas para la recuperación de sus costos y como contrapartida, incrementar las obligaciones de transparencia de su financiamiento y exigir normas de contabilidad regulatoria.",
                    "proyecto_ley": [
                        {
                            "boletin": "9369-03",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=9783",
                            "nombre_avance": "Segundo Tramite",
                            "justificacion_avance": "Se establecen nuevas reglas de contabilidad y transparencia de asociaciones de consumidores"
                        }
                    ],
                    "total_urgencias": "0",
                    "avance_total": "70%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "20",
                    "titulo": "Financiamiento de Asociaciones de Consumidores",
                    "promesa": "Elevar los fondos estatales para el financiamiento de las Asociaciones de Consumidores",
                    "proyecto_ley": [
                        {
                            "boletin": "9369-03",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=9783",
                            "nombre_avance": "Segundo Tramite",
                            "justificacion_avance": "El Fondo concursable al que se refiere el artículo anterior considerará una línea especial de financiamiento permanente a dichas asociaciones para el desarrollo de sus funciones"
                        }
                    ],
                    "total_urgencias": "0",
                    "avance_total": "70%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "La iniciativa propone establecer un régimen de dedicación exclusiva para los integrantes titulares del Tribunal. En consecuencia, los ministros no podrán prestar servicios de ningún tipo a personas naturales o jurídicas, o ejercer en cualquier forma aquellas actividades propias del título o calidad profesional que poseen. No se contemplan normas relativas a la compensación por el cese en el cargo.",
                    "jn_porque": ""
                },
                {
                    "id": "31",
                    "titulo": "Indemnización a consumidores",
                    "promesa": "Avanzar en establecer compensaciones e indemnizaciones que aseguren una disuasión efectiva y una reparación adecuada en el ámbito de los Derechos de los Consumidores",
                    "proyecto_ley": [
                        {
                            "boletin": "9369-03",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=9783",
                            "nombre_avance": "Segundo Tramite",
                            "justificacion_avance": "Se contemplan indemnizaciones punitivas y se aumentos a las indemnizaciones cuando proceden ciertas circunstancias."
                        }
                    ],
                    "total_urgencias": "0",
                    "avance_total": "70%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "El proyecto cambia el tope máximo de las sanciones por el doble del beneficio ecónomico reportado por la infracción, o hasta por el 30% de las ventas del infractor correspondientes a la línea de productos y, o servicios asociada a la infracción durante el período por el cual ésta se haya extendido; se introduce las limitaciones para los involucrados sobre la prohibición de contratacion en los organismos centralizados y descentralidos, organismos, empresas o servicios que el estado efectúe aportes, congreso y poder judicial durante 5 años. No existe sanción adicional para las empresas involucradas para evitar su participación en las licitaciones del Estado.",
                    "jn_porque": ""
                },
                {
                    "id": "43",
                    "titulo": "Nuevo estatus legal para el Fondo de Innovación para la Competitividad",
                    "promesa": "El Fondo de Innovación para la Competitividad (FIC) (...) contarán con un nuevo estatus legal, que les permita estabilidad, junto con ampliar su ámbito de preocupación desde la competitividad al desarrollo nacional, manteniendo el énfasis en los temas de la investigación científica, el desarrollo tecnológico, la innovación y el emprendimiento, tanto en su dimensión productiva como social.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "Efectivamente se refuerzan las normas contra la colusión, además de asignar una pena para los carletes más gravosos, incluyendo pena de reclusión  mayor en su grado minimo para quienes se agrupen para lograr un mayor poder de mercado.",
                    "jn_porque": ""
                },
                {
                    "id": "44",
                    "titulo": "Creación de la Subsecretaría de Ciencia, Tecnología e Innovación",
                    "promesa": "En el ámbito institucional, fortaleceremos al Ministro de Economía en su rol de autoridad responsable en el campo de la innovación y el desarrollo productivo, creando la Subsecretaría de Ciencia, Tecnología e Innovación.",
                    "proyecto_ley": [
                        {
                            "boletin": "11101-19",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=11615&prmBoletin=11101-19",
                            "nombre_avance": "Primer Tramite",
                            "justificacion_avance": "Plantea la creación de un Ministerio de Ciencia y Tecnología, el que, actuando como órgano rector, promoverá y orientará el desarrollo científico-tecnológico del país y sus regiones. Por ende se cumple la promesa, estableciendo una institucionalidad mayor a la planteada por la promesa."
                        }
                    ],
                    "total_urgencias": "0",
                    "avance_total": "40%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "Se establece que la FNE debe realizar un control preventivo y obligatorio de operaciones de concentración, las que deberán ser desechadas si significan una disminución significativa de la competencia.",
                    "jn_porque": ""
                },
                {
                    "id": "45",
                    "titulo": "Reforma Tributaria",
                    "promesa": "En los primeros 100 días de Gobierno se enviará al Congreso el Proyecto de Ley de Reforma Tributaria.",
                    "proyecto_ley": [
                        {
                            "boletin": "9290-05",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=9702&prmBoletin=9290-05",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "Se ingresa una reforma tributaria con 4 grandes objetivos: aumentar la carga tributaria para financiar, con ingresos permanentes, los gastos permanentes de la reforma educacional; avanzar en equidad tributaria, mejorando la distribución del ingreso; introducir nuevos y más eficientes mecanismos de incentivos al ahorro e inversión, y avanzar en medidas que disminuyan la evasión y la elusión."
                        }
                    ],
                    "total_urgencias": "7",
                    "avance_total": "100%",
                    "coherencia": "3",
                    "justificacion_nota": "",
                    "ja_porque": "FNE podrá recabar información tanto de particulares como de instituciones públicas. Además, podrá emitir advertencias a empresas en el contexto del control de operaciones de fusiones y concentraciones. Por otra parte, se contempla el aumento de los recursos humanos y financieros de la FNE. Sin embargo, no se establecen plazos más acotados de para las investigaciones, aunque sí se incorpora un estatuto de garantías para los investigados.",
                    "jn_porque": ""
                },
                {
                    "id": "46",
                    "titulo": "Fortalecimiento del SERNAC",
                    "promesa": "En los primeros 100 días de Gobierno, enviaremos al Congreso el proyecto de ley del fortalecimiento del SERNAC, que permitirá que tenga atribuciones reales y efectivas para defender los derechos de los consumidores.",
                    "proyecto_ley": [
                        {
                            "boletin": "9369-03",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=9783&prmBoletin=9369-03",
                            "nombre_avance": "Segundo Tramite",
                            "justificacion_avance": "El proyecto fortalece al Sernac y le otorga mayores facultades de fiscalización y de sanción en materia de derechos de los consumidores"
                        }
                    ],
                    "total_urgencias": "45",
                    "avance_total": "70%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "Se le otorgan facultades de fiscalización a la SBIF sobre ciertas cooperativas",
                    "jn_porque": ""
                },
                {
                    "id": "47",
                    "titulo": "Regulación de juicios colectivos",
                    "promesa": "Revisaremos la regulación de los juicios colectivos, para asegurar un procedimiento eficiente que procure soluciones adecuadas,",
                    "proyecto_ley": [
                        {
                            "boletin": "9369-03",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=9783&prmBoletin=9369-03",
                            "nombre_avance": "Segundo Tramite",
                            "justificacion_avance": "El proyecto se preserva y perfecciona la facultad del SERNAC de llevar a cabo mediaciones colectivas con anterioridad al ejercicio de las acciones judiciales, regulando su procedencia, su plazo de duración, su publicidad a fin de que los consumidores afectados o las Asociaciones de Consumidores puedan efectuar observaciones y sugerir ajustes en las soluciones propuestas, y sus efectos en el caso en que se arribe a un acuerdo que solucione el conflicto. Sin embargo no hay modificaciones a los procesos de juicios colectivos."
                        }
                    ],
                    "total_urgencias": "45",
                    "avance_total": "70%",
                    "coherencia": "3",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "48",
                    "titulo": "Creación de una Coordinación Institucional en materia de protección a los consumidores",
                    "promesa": "Para una mejor coordinación institucional, estableceremos en la Ley de Protección de los Derechos de los Consumidores un Sistema Integrado cuya coordinación técnica corresponderá al SERNAC, y que considerará la creación de un Consejo en el que participarán representantes de agencias públicas reguladoras y fiscalizadoras. ",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "Modificaciones en materia de funciones  del Sernapesca. Aumento de dotacion en 20 cupos para el efectivo cumplimiento de las funciones de Sernapesca, nuevas facultades para el monitoreo, control y vigilancia además de la creación de de nuevas obligaciones para los agentes de actividades pesqueras, nuevas infracciones y delitos.",
                    "jn_porque": ""
                },
                {
                    "id": "49",
                    "titulo": "Establecimiento de la dedicación preferente o exclusiva de ministros del TDLC",
                    "promesa": "Cambiaremos el régimen de los ministros del Tribunal de la Libre Competencia (TDLC), hacia uno de dedicación preferente o exclusiva, estableciendo remuneraciones acordes y fijando una compensación para cuando los ministros cesen en el cargo.",
                    "proyecto_ley": [
                        {
                            "boletin": "9950-03",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=10362&prmBoletin=9950-03",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "La iniciativa propone establecer un régimen de dedicación exclusiva para los integrantes titulares del Tribunal. En consecuencia, los ministros no podrán prestar servicios de ningún tipo a personas naturales o jurídicas, o ejercer en cualquier forma aquellas actividades propias del título o calidad profesional que poseen. No se contemplan normas relativas a la compensación por el cese en el cargo."
                        }
                    ],
                    "total_urgencias": "34",
                    "avance_total": "100%",
                    "coherencia": "3",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "50",
                    "titulo": "Sanciones en casos que atenten contra la libre competencia",
                    "promesa": "Sanciones en temas contenciosos. Cambiaremos el tope máximo de las sanciones por porcentaje de ventas obtenidas; introduciremos una sanción adicional para personas involucradas de inhabilitación para directorios, organismos públicos, asociaciones gremiales y colegios profesionales y una sanción adicional para empresas involucradas, excluyéndolas de participar en licitaciones del Estado.",
                    "proyecto_ley": [
                        {
                            "boletin": "9950-03",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=10362&prmBoletin=9950-03",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "El proyecto cambia el tope máximo de las sanciones por el doble del beneficio ecónomico reportado por la infracción, o hasta por el 30% de las ventas del infractor correspondientes a la línea de productos y, o servicios asociada a la infracción durante el período por el cual ésta se haya extendido; se introduce las limitaciones para los involucrados sobre la prohibición de contratacion en los organismos centralizados y descentralidos, organismos, empresas o servicios que el estado efectúe aportes, congreso y poder judicial durante 5 años. No existe sanción adicional para las empresas involucradas para evitar su participación en las licitaciones del Estado."
                        }
                    ],
                    "total_urgencias": "34",
                    "avance_total": "100%",
                    "coherencia": "3",
                    "justificacion_nota": "",
                    "ja_porque": "El proyecto crea el INDESPA con presencia en cada región y cuyo objeto será la facilitación del acceso al crédito, la asistencia técnica y capacitación a los beneficiarios en todo el país, el financiamiento de aportes no reembolsables, así como también aquellos destinados a atender situaciones de catástrofe.",
                    "jn_porque": ""
                },
                {
                    "id": "51",
                    "titulo": "En el ámbito del Derecho Penal, impulsaremos una revisión integral de la legislación penal vigente, sin perjuicio de lo cual nos haremos cargo de reformas urgentes, especialmente en el ámbito de los delitos económicos, frente a la premisa de superar el paradigma de una legislación anclada en una visión clasista y estereotipada de la delincuencia. ",
                    "promesa": "Reforzamiento de normas contra colusión. Evaluaremos la inclusión de un tipo penal explícito para carteles más gravosos para los mercados, que sancione los acuerdos entre competidores que les confieran poder de mercado.",
                    "proyecto_ley": [
                        {
                            "boletin": "9950-03",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=10362&prmBoletin=9950-03",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "Efectivamente se refuerzan las normas contra la colusión, además de asignar una pena para los carletes más gravosos, incluyendo pena de reclusión  mayor en su grado minimo para quienes se agrupen para lograr un mayor poder de mercado."
                        }
                    ],
                    "total_urgencias": "34",
                    "avance_total": "100%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "52",
                    "titulo": "Introducción de normas sobre operaciones de concentración",
                    "promesa": "Introduciremos en la legislación normas sobre control de operaciones de concentración, explicitando la figura de disminución sustancial de la libre competencia. ",
                    "proyecto_ley": [
                        {
                            "boletin": "9950-03",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=10362&prmBoletin=9950-03",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "Se establece que la FNE debe realizar un control preventivo y obligatorio de operaciones de concentración, las que deberán ser desechadas si significan una disminución significativa de la competencia."
                        }
                    ],
                    "total_urgencias": "34",
                    "avance_total": "100%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "53",
                    "titulo": "Fortalecimiento de la Fiscalía Nacional Económica",
                    "promesa": "Fortaleceremos las capacidades técnicas y profesionales de la FNE; estableceremos plazos acotados para sus investigaciones; la facultad para que emita fundadamente advertencias y para requerir información estadística a otros organismos del Estado y de evaluar aquellos mercados que presentan fallas persistentes o que sufren el impacto de regulaciones en la competencia, con el fin de dictar normas especiales cuando las fallas de mercado lo justifiquen y modificar aquellas normas que propician o permiten restricciones injustificadas al correcto funcionamiento competitivo.",
                    "proyecto_ley": [
                        {
                            "boletin": "9950-03",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=10362&prmBoletin=9950-03",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "FNE podrá recabar información tanto de particulares como de instituciones públicas. Además, podrá emitir advertencias a empresas en el contexto del control de operaciones de fusiones y concentraciones. Por otra parte, se contempla el aumento de los recursos humanos y financieros de la FNE. Sin embargo, no se establecen plazos más acotados de para las investigaciones, aunque sí se incorpora un estatuto de garantías para los investigados."
                        }
                    ],
                    "total_urgencias": "34",
                    "avance_total": "100%",
                    "coherencia": "3",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "54",
                    "titulo": "Fortalecimiento de facultades de la Superintendencia de Bancos e Instituciones Financieras",
                    "promesa": "Para hacerse cargo de este diagnóstico, entregaremos facultades a la Superintendencia de Bancos e Instituciones Financieras (SBIF) para supervisar por solvencia cualquier agente financiero y crediticio relevante. Esto debe incluir a cajas de compensación, cooperativas y empresas de comercio, entre otras. La SBIF estará facultada para decidir las entidades específicas que serían supervisadas bajo su alero, en base a criterios de ser entidad financiera, tener un tamaño mínimo y un cierto apalancamiento relevante.",
                    "proyecto_ley": [
                        {
                            "boletin": "8132-26",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=8530&prmBoletin=8132-26",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "Se le otorgan facultades de fiscalización a la SBIF sobre ciertas cooperativas"
                        }
                    ],
                    "total_urgencias": "18",
                    "avance_total": "100%",
                    "coherencia": "2",
                    "justificacion_nota": "",
                    "ja_porque": "Rendir la evaluación diagnóstica será un requisito de titulación para el estudiante",
                    "jn_porque": ""
                },
                {
                    "id": "55",
                    "titulo": "Introducción de normas sobre conglomerados financieros",
                    "promesa": "Complementariamente incorporaremos un capítulo de conglomerados financieros en los cuerpos legales pertinentes, donde se defina al conglomerado financiero como objeto de supervisión, se determinen sus requerimientos de capital, liquidez y gobierno, se defina al supervisor, y se separe la parte financiera del conglomerado del resto del grupo económico.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "142",
                    "titulo": "Modernización del SERNAPESCA",
                    "promesa": "Complementariamente, es esencial modernizar el Servicio Nacional de Pesca (Sernapesca). El sub-reporte, la pesca ilegal, o simplemente la no fiscalización de los desembarques, contribuyen a la sobreexplotación. Contar con una institucionalidad fiscalizadora a la altura de los desafíos es también fundamental.",
                    "proyecto_ley": [
                        {
                            "boletin": "10482-21",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=10909&prmBoletin=10482-21",
                            "nombre_avance": "Segundo Tramite",
                            "justificacion_avance": "Modificaciones en materia de funciones  del Sernapesca. Aumento de dotacion en 20 cupos para el efectivo cumplimiento de las funciones de Sernapesca, nuevas facultades para el monitoreo, control y vigilancia además de la creación de de nuevas obligaciones para los agentes de actividades pesqueras, nuevas infracciones y delitos."
                        }
                    ],
                    "total_urgencias": "15",
                    "avance_total": "70%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "El proyecto fue aprobado y su implementación ya comenzó, creándose tanto la Subsecretaría de Educación Parvularia como la intendencia respectiva asegurándose una institucionalidad mínima y especializada para hacerse cargo de este nivel estratégico para el desarrollo humano de Chile (Información entregada por Educación 2020). ",
                    "jn_porque": ""
                },
                {
                    "id": "143",
                    "titulo": "Eliminación progresiva de la pesca de arrastre",
                    "promesa": "Asimismo, consideraremos la veda biológica legal de pesquerías declaradas colapsadas, junto con la eliminación progresiva de la pesca de arrastre, mediante una transición que genere los mínimos impactos en la industria nacional.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "La ley que pone fin al lucro, el copago y la selección transforma en gratuitos a los colegios particulares subvencionados que antes cobraban un co-pago para complementar la subvención estatal. El final del financiamiento compartido llegará una vez que se haya reemplazado el monto del co-pago con el del aporte por gratuidad (Información entregada por Educación 2020).",
                    "jn_porque": ""
                },
                {
                    "id": "144",
                    "titulo": "Creación del Instituto de Desarrollo de la Pesca Artesanal",
                    "promesa": "Por ello, impulsaremos el Instituto de Desarrollo de la Pesca Artesanal, con recursos y presencia regional, para que sea un motor de desarrollo social y económico de este sector.",
                    "proyecto_ley": [
                        {
                            "boletin": "9689-21",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=10103&prmBoletin=9689-21",
                            "nombre_avance": "Segundo Tramite",
                            "justificacion_avance": "El proyecto crea el INDESPA con presencia en cada región y cuyo objeto será la facilitación del acceso al crédito, la asistencia técnica y capacitación a los beneficiarios en todo el país, el financiamiento de aportes no reembolsables, así como también aquellos destinados a atender situaciones de catástrofe."
                        }
                    ],
                    "total_urgencias": "21",
                    "avance_total": "70%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "La ley que pone fin al lucro, el copago y la selección transforma en gratuitos a los colegios particulares subvencionados que antes cobraban un co-pago para complementar la subvención estatal. El final del financiamiento compartido llegará una vez que se haya reemplazado el monto del co-pago con el del aporte por gratuidad (Información entregada por Educación 2020).",
                    "jn_porque": ""
                },
                {
                    "id": "145",
                    "titulo": "Protección de la pesca artesanal",
                    "promesa": "Adicionalmente, asumimos el compromiso de concretar durante el próximo período presidencial la extensión de las 5 millas de protección artesanal desde Chiloé hasta el extremo sur, para que en todo el país exista una zona exclusiva para pescadores artesanales, y no se discrimine a los pescadores australes.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "Como parte del compromiso de este gobierno, la ley que pone fin al co-pago, el lucro y la selección en la educación particular subvencionada, entró en vigencia el día 01 de marzo del año 2016, iniciando una implementación gradual para los procesos de selección a los establecimientos. Es así como la primera región que ingresó al nuevo régimen de postulación en 2016 fue la región de Magallanes. El año 2017 corresponderá la entrada de las regiones de Coquimbo, Tarapacá, del Libertador General Bernardo O'Higgins y Los Lagos (DFL N° 1 de 2016). El fin de la selección ha tenido críticas que se deben atender en materia de funcionamiento del sistema, esto porque el 13,7% fue asignado por el sistema a algún establecimiento que no habían seleccionado dentro de su listado al momento de postular, lo que puede generar problemas a los estudiantes y sus familias (Información entregada por Educación 2020).\n",
                    "jn_porque": ""
                },
                {
                    "id": "146",
                    "titulo": "Inclusión de pescadores artesanales del sistema de pensiones y de salud",
                    "promesa": "En materia de seguridad social, realizaremos los esfuerzos necesarios para incorporar a los pescadores artesanales, tanto al sistema de pensiones, como a la salud laboral, participando de la ley de Accidentes del Trabajo y Enfermedades Profesionales.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "El gobierno ingresó a tramitación el proyecto respectivo para hacerse cargo de la desmunicipalización de la educación pública, sin embargo el avance del proyecto no ha estado exento de obstaculos. Fue aprobado por la Cámara de diputados y se encuentra en el Senado a la espera de ser discutido en particular  (Información entregada por Educación 2020). ",
                    "jn_porque": ""
                },
                {
                    "id": "147",
                    "titulo": "Evaluación de la Ley de Pesca",
                    "promesa": "En el ámbito de la pesca debemos velar por que los instrumentos legales cautelen los intereses y demandas de todos los sectores involucrados, con una preocupación especial por aquellos más vulnerables. Por esto, realizaremos una evaluación de la Ley de Pesca aprobada durante la actual administración.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "La ley que crea el Sistema de Desarrollo Profesional Docente se encuentra en fase de implementación, ya el año 2017 se aumentan los requisitos académicos de entrada a las carreras de pedagogía, comienzan los procesos de inducción de profesores noveles y se aumentan las horas no lectivas a un 30% de las horas de trabajo de los docentes, además  las evaluaciones que permiten encasillar a los y las profesoras dentro de la carrera docente ya comenzó el año pasado y los resultados serán informados por la subsecretaría de educación antes del 30 de junio del presente año.  Nos parece insuficiente el avance de las horas no lectivas así como el mecanismo que la ley establece para que eso ocurra. La posibilidad de contar con tiempo para la preparación de clases entre otras actividades relacionadas con mejorar el desempeño profesional del docente, es una parte vital para mejorar el proceso de enseñanza y aprendizaje en el aula (Información entregada por Educación 2020). ",
                    "jn_porque": ""
                }
            ]
        },
        {
            "id": 7,
            "category": "Educación",
            "avance_total": 73,
            "coherencia": "3.3",
            "status": {
                "completas": 9,
                "incompletas": 6,
                "sin_progreso": 1
            },
            "data": [
                {
                    "id": "34",
                    "titulo": "Obligatoriedad de evaluación egreso de pedagogía",
                    "promesa": "Establecer el carácter obligatorio y habilitante de la evaluación de egreso de pedagogía.",
                    "proyecto_ley": [
                        {
                            "boletin": "10008-04",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=10422&prmBoletin=10008-04",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "Rendir la evaluación diagnóstica será un requisito de titulación para el estudiante"
                        }
                    ],
                    "total_urgencias": "0",
                    "avance_total": "100%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "Si bien el gobierno presentó un proyecto de reforma a la educación superior que contiene la formula para la expansión de la gratuidad hasta volverse universal, lo cierto es que dicho proyecto aún no ha sido aprobado y la gratuidad ha sido implementada a través de leyes transitorias que asignan recursos para el sector público y se tramitan año a año. Una vez aprobado el proyecto, se espera que la ampliación de cobertura en los decils beneficiados no dependa de la voluntad del gobierno de turno sino que sea un proceso mandatado por una ley de carácter permanente. La promesa de lograr la gratuidad universal en 6 años no puede considerarse cumplida porque se ha condicionado su expansión al cumplimiento de condiciones macroeconómicas relacionadas a ingresos fiscales. Con esto, la gratuidad universal se estaría cumpliendo posterior a los 6 años prometidos por el gobierno (Información entregada por Educación 2020).\n\n",
                    "jn_porque": ""
                },
                {
                    "id": "56",
                    "titulo": "Establecimiento de la obligatoriedad del pre-kinder",
                    "promesa": "En relación a la población de pre-kínder y kínder, la cobertura actual es casi completa, por lo que la propuesta es avanzar hacia la obligatoriedad de pre-kinder.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "Debido a que su creación depende de un proyecto que aún se encuentra en su primer trámite constitucional, todavía queda un largo camino para poder considerar como cumplido el compromiso  (Información entregada por Educación 2020).",
                    "jn_porque": ""
                },
                {
                    "id": "57",
                    "titulo": "Creación de la Subsecretaría y la Intendencia de Educación Parvularia",
                    "promesa": "Modernizaremos la institucionalidad de la educación parvularia, separando el rol de diseño de política, creando una Subsecretaría de Educación Parvularia en el Ministerio de Educación (MINEDUC), del rol fiscalizador, ejercido por una Intendencia de Educación Parvularia en la Superintendencia de Educación, y del rol de provisión del servicio, a cargo de JUNJI, Integra y otros prestadores debidamente acreditados.",
                    "proyecto_ley": [
                        {
                            "boletin": "9365-04",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=9779&prmBoletin=9365-04",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "El proyecto fue aprobado y su implementación ya comenzó, creándose tanto la Subsecretaría de Educación Parvularia como la intendencia respectiva asegurándose una institucionalidad mínima y especializada para hacerse cargo de este nivel estratégico para el desarrollo humano de Chile (Información entregada por Educación 2020). "
                        }
                    ],
                    "total_urgencias": "15",
                    "avance_total": "100%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "Debido a que su creación depende de un proyecto que aún se encuentra en su primer trámite constitucional, todavía queda un largo camino para poder considerar como cumplido el compromiso  (Información entregada por Educación 2020).",
                    "jn_porque": ""
                },
                {
                    "id": "58",
                    "titulo": "Eliminación del lucro en las instituciones de educación que reciban recursos públicos",
                    "promesa": "Se eliminará la existencia de lucro con recursos públicos, por tanto, se dirigirá el financiamiento público únicamente a instituciones sin fines de lucro, que tengan como único fin la entrega de educación de calidad en el marco de un derecho social.",
                    "proyecto_ley": [
                        {
                            "boletin": "9366-04",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=9781&prmBoletin=9366-04",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "La ley que pone fin al lucro, el copago y la selección transforma en gratuitos a los colegios particulares subvencionados que antes cobraban un co-pago para complementar la subvención estatal. El final del financiamiento compartido llegará una vez que se haya reemplazado el monto del co-pago con el del aporte por gratuidad (Información entregada por Educación 2020)."
                        }
                    ],
                    "total_urgencias": "14",
                    "avance_total": "100%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "Debido a que su creación depende de un proyecto que aún se encuentra en su primer trámite constitucional, todavía queda un largo camino para poder considerar como cumplido el compromiso  (Información entregada por Educación 2020).",
                    "jn_porque": ""
                },
                {
                    "id": "59",
                    "titulo": "Eliminación gradual del financiamiento compartido en las instituciones de educación",
                    "promesa": "Terminaremos gradualmente con el financiamiento compartido. (...) El fin del financiamiento compartido, junto con otros mecanismos de selección permitirán terminar con la segregación social en la educación financiada con recursos públicos.",
                    "proyecto_ley": [
                        {
                            "boletin": "9366-04",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=9781&prmBoletin=9366-04",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "La ley que pone fin al lucro, el copago y la selección transforma en gratuitos a los colegios particulares subvencionados que antes cobraban un co-pago para complementar la subvención estatal. El final del financiamiento compartido llegará una vez que se haya reemplazado el monto del co-pago con el del aporte por gratuidad (Información entregada por Educación 2020)."
                        }
                    ],
                    "total_urgencias": "14",
                    "avance_total": "100%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "Este compromiso ya es ley de la república desde el día 26 de diciembre de 2014, siendo una de las primeras leyes de la reforma en ser aprobadas y hemos podido verla en operación como ejemplo en el caso de la Universidad Arcis (Información entregada por Educación 2020).",
                    "jn_porque": ""
                },
                {
                    "id": "60",
                    "titulo": "Eliminación de la selección en las instituciones de educación",
                    "promesa": "Terminaremos con toda forma de selección a nivel de la escuela, tanto económica, social, académica y conductual.",
                    "proyecto_ley": [
                        {
                            "boletin": "9366-04",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=9781&prmBoletin=9366-04",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "Como parte del compromiso de este gobierno, la ley que pone fin al co-pago, el lucro y la selección en la educación particular subvencionada, entró en vigencia el día 01 de marzo del año 2016, iniciando una implementación gradual para los procesos de selección a los establecimientos. Es así como la primera región que ingresó al nuevo régimen de postulación en 2016 fue la región de Magallanes. El año 2017 corresponderá la entrada de las regiones de Coquimbo, Tarapacá, del Libertador General Bernardo O'Higgins y Los Lagos (DFL N° 1 de 2016). El fin de la selección ha tenido críticas que se deben atender en materia de funcionamiento del sistema, esto porque el 13,7% fue asignado por el sistema a algún establecimiento que no habían seleccionado dentro de su listado al momento de postular, lo que puede generar problemas a los estudiantes y sus familias (Información entregada por Educación 2020).\n"
                        }
                    ],
                    "total_urgencias": "14",
                    "avance_total": "100%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "Debido a que su creación depende de un proyecto que aún se encuentra en su primer trámite constitucional, todavía queda un largo camino para poder considerar como cumplido el compromiso  (Información entregada por Educación 2020).",
                    "jn_porque": ""
                },
                {
                    "id": "61",
                    "titulo": "Creación del Servicio Nacional de Educación Pública y Servicios locales",
                    "promesa": "La administración de los establecimientos municipales será reemplazada por una nueva institucionalidad pública, cuya estructura contempla la creación de un Servicio Nacional de Educación Pública descentralizado y Servicios Locales de Educación Pública, que mantengan la cercanía con la comunidad educativa. ",
                    "proyecto_ley": [
                        {
                            "boletin": "10368-04",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=10782&prmBoletin=10368-04",
                            "nombre_avance": "Segundo Tramite",
                            "justificacion_avance": "El gobierno ingresó a tramitación el proyecto respectivo para hacerse cargo de la desmunicipalización de la educación pública, sin embargo el avance del proyecto no ha estado exento de obstaculos. Fue aprobado por la Cámara de diputados y se encuentra en el Senado a la espera de ser discutido en particular  (Información entregada por Educación 2020). "
                        }
                    ],
                    "total_urgencias": "21",
                    "avance_total": "70%",
                    "coherencia": "3",
                    "justificacion_nota": "",
                    "ja_porque": "Compromiso legislado y en plena implementación. Para el año 2017 la Universidad de O´Higgins recibió a 3.268 postulantes a las 10 carreras que ofrece. Por su parte la Universidad de Aysen tuvo un número menor de postulantes pero se encuentra funcionando según lo proyectado  (Información entregada por Educación 2020). ",
                    "jn_porque": ""
                },
                {
                    "id": "62",
                    "titulo": "Nueva Carrera Docente",
                    "promesa": "Estableceremos una carrera docente que, entre otros aspectos, defina mejores remuneraciones; introduzca incentivos y aumente gradualmente el número de horas de la jornada laboral docente que se destine a trabajo fuera del aula. La carrera docente debe instalar el desarrollo profesional y el desempeño de calidad como elemento central de la carrera y debe establecer la reducción gradual del número máximo de estudiantes por curso en la educación subvencionada.",
                    "proyecto_ley": [
                        {
                            "boletin": "10008-04",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=10422&prmBoletin=10008-04",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "La ley que crea el Sistema de Desarrollo Profesional Docente se encuentra en fase de implementación, ya el año 2017 se aumentan los requisitos académicos de entrada a las carreras de pedagogía, comienzan los procesos de inducción de profesores noveles y se aumentan las horas no lectivas a un 30% de las horas de trabajo de los docentes, además  las evaluaciones que permiten encasillar a los y las profesoras dentro de la carrera docente ya comenzó el año pasado y los resultados serán informados por la subsecretaría de educación antes del 30 de junio del presente año.  Nos parece insuficiente el avance de las horas no lectivas así como el mecanismo que la ley establece para que eso ocurra. La posibilidad de contar con tiempo para la preparación de clases entre otras actividades relacionadas con mejorar el desempeño profesional del docente, es una parte vital para mejorar el proceso de enseñanza y aprendizaje en el aula (Información entregada por Educación 2020). "
                        }
                    ],
                    "total_urgencias": "10",
                    "avance_total": "100%",
                    "coherencia": "3",
                    "justificacion_nota": "",
                    "ja_porque": "El proyecto de ley fue aprobado y ya se encuentra en su etapa de implementación  (Información entregada por Educación 2020). ",
                    "jn_porque": ""
                },
                {
                    "id": "63",
                    "titulo": "Establecimiento de la gratuidad universal en la Educación Superior",
                    "promesa": "Avanzaremos gradualmente en la gratuidad universal y efectiva de la educación superior, en un proceso que tomará 6 años.",
                    "proyecto_ley": [
                        {
                            "boletin": "10783-04",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=11224&prmBoletin=10783-04",
                            "nombre_avance": "Primer Tramite",
                            "justificacion_avance": "Si bien el gobierno presentó un proyecto de reforma a la educación superior que contiene la formula para la expansión de la gratuidad hasta volverse universal, lo cierto es que dicho proyecto aún no ha sido aprobado y la gratuidad ha sido implementada a través de leyes transitorias que asignan recursos para el sector público y se tramitan año a año. Una vez aprobado el proyecto, se espera que la ampliación de cobertura en los decils beneficiados no dependa de la voluntad del gobierno de turno sino que sea un proceso mandatado por una ley de carácter permanente. La promesa de lograr la gratuidad universal en 6 años no puede considerarse cumplida porque se ha condicionado su expansión al cumplimiento de condiciones macroeconómicas relacionadas a ingresos fiscales. Con esto, la gratuidad universal se estaría cumpliendo posterior a los 6 años prometidos por el gobierno (Información entregada por Educación 2020).\n\n"
                        }
                    ],
                    "total_urgencias": "8",
                    "avance_total": "40%",
                    "coherencia": "2",
                    "justificacion_nota": "",
                    "ja_porque": "Ley aumenta crea las secreatarías regionales y crea más cargos de planta.",
                    "jn_porque": ""
                },
                {
                    "id": "64",
                    "titulo": "Creación de la Subsecretaría de Educación Superior",
                    "promesa": "Modernizaremos la institucionalidad pública de la educación superior, creando la Subsecretaría de Educación Superior",
                    "proyecto_ley": [
                        {
                            "boletin": "10783-04",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=11224&prmBoletin=10783-04",
                            "nombre_avance": "Primer Tramite",
                            "justificacion_avance": "Debido a que su creación depende de un proyecto que aún se encuentra en su primer trámite constitucional, todavía queda un largo camino para poder considerar como cumplido el compromiso  (Información entregada por Educación 2020)."
                        }
                    ],
                    "total_urgencias": "8",
                    "avance_total": "40%",
                    "coherencia": "3",
                    "justificacion_nota": "",
                    "ja_porque": "El proyecto propone que las licitaciones de suministro eléctrico constituyan un mecanismo que garantice el suministro contratado de clientes regulados a precios competitivos, asegurando condiciones de eficiencia económica, competencia, seguridad y diversificación del sistema eléctrico, conforme la ley.",
                    "jn_porque": ""
                },
                {
                    "id": "65",
                    "titulo": "Creación de la Superintendencia de Educación Superior",
                    "promesa": "(...) la Superintendencia de Educación Superior, con competencias claras y recursos necesarios para cumplir sus funciones, en especial, la fiscalización del uso de los recursos públicos, velar que se cumpla la prohibición de lucro,",
                    "proyecto_ley": [
                        {
                            "boletin": "10783-04",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=11224&prmBoletin=10783-04",
                            "nombre_avance": "Primer Tramite",
                            "justificacion_avance": "Debido a que su creación depende de un proyecto que aún se encuentra en su primer trámite constitucional, todavía queda un largo camino para poder considerar como cumplido el compromiso  (Información entregada por Educación 2020)."
                        }
                    ],
                    "total_urgencias": "8",
                    "avance_total": "40%",
                    "coherencia": "3",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "66",
                    "titulo": "Creación de la Agencia de la Calidad de la Educación Superior",
                    "promesa": "y la Agencia de la Calidad de la Educación Superior, responsable de la acreditación y de velar por la calidad de la educación superior.",
                    "proyecto_ley": [
                        {
                            "boletin": "10783-04",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=11224&prmBoletin=10783-04",
                            "nombre_avance": "Primer Tramite",
                            "justificacion_avance": "Debido a que su creación depende de un proyecto que aún se encuentra en su primer trámite constitucional, todavía queda un largo camino para poder considerar como cumplido el compromiso  (Información entregada por Educación 2020)."
                        }
                    ],
                    "total_urgencias": "8",
                    "avance_total": "40%",
                    "coherencia": "3",
                    "justificacion_nota": "",
                    "ja_porque": "El proyecto permite la licitación de bloques horarios lo que facilita la participación de generadores de energía solar, pero no se establecen mecanismos que faciliten la participación de otras fuentes de ERNC. Ver Ley 20.805 (http://www.leychile.cl/Navegar?idLey=20805&tipoVersion=0)",
                    "jn_porque": ""
                },
                {
                    "id": "67",
                    "titulo": "Sobre el rol del Ministerio de Educación frente al cierre de instituciones de educación superior",
                    "promesa": "Frente a situaciones observadas de inviabilidad y cierre de establecimientos de educación superior, el Ministerio de Educación dispondrá de los instrumentos necesarios que permitan garantizar la continuidad de estudios de todos los estudiantes involucrados.",
                    "proyecto_ley": [
                        {
                            "boletin": "9333-04",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=9743&prmBoletin=9333-04",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "Este compromiso ya es ley de la república desde el día 26 de diciembre de 2014, siendo una de las primeras leyes de la reforma en ser aprobadas y hemos podido verla en operación como ejemplo en el caso de la Universidad Arcis (Información entregada por Educación 2020)."
                        }
                    ],
                    "total_urgencias": "13",
                    "avance_total": "100%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "Proyecto de ley capitaliza ENAP por un monto de 400 millones de USD y moderniza su gobierno corporativo de acuerdo a estándares internacionales y a las normas vigentes en el país para otro tipo de sociedades.",
                    "jn_porque": ""
                },
                {
                    "id": "68",
                    "titulo": "Nuevo Sistema de Acreditación de Instituciones de Educación Superior",
                    "promesa": "Estableceremos un nuevo sistema de acreditación de instituciones de educación superior. La acreditación, tanto institucional como por carreras, será obligatoria para todas las instituciones de educación superior (Universidades, IP y CFT).",
                    "proyecto_ley": [
                        {
                            "boletin": "10783-04",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=11224&prmBoletin=10783-04",
                            "nombre_avance": "Primer Tramite",
                            "justificacion_avance": "Debido a que su creación depende de un proyecto que aún se encuentra en su primer trámite constitucional, todavía queda un largo camino para poder considerar como cumplido el compromiso  (Información entregada por Educación 2020)."
                        }
                    ],
                    "total_urgencias": "8",
                    "avance_total": "40%",
                    "coherencia": "2",
                    "justificacion_nota": "",
                    "ja_porque": "Se clarifican las facultades normativas de la CNE y se aumenta su dotación de personal. Además, se eliminan las ambigüedades de los espacios de regulación entre la Comisión, el Panel de Expertos y el Coordinador estableciéndose claramente la delimitación de facultades y prelación de los actos de cada organismo.",
                    "jn_porque": ""
                },
                {
                    "id": "69",
                    "titulo": "Creación de Universidades Estatales en regiones de O'Higgins y Aysén",
                    "promesa": "Adicionalmente, crearemos universidades estatales regionales en donde actualmente no existen (Aysén y O´Higgins). En los primeros 100 días de Gobierno se enviará al Congreso el proyecto de ley de creación de estas nuevas universidades.",
                    "proyecto_ley": [
                        {
                            "boletin": "9405-04",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=9814&prmBoletin=9405-04",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "Compromiso legislado y en plena implementación. Para el año 2017 la Universidad de O´Higgins recibió a 3.268 postulantes a las 10 carreras que ofrece. Por su parte la Universidad de Aysen tuvo un número menor de postulantes pero se encuentra funcionando según lo proyectado  (Información entregada por Educación 2020). "
                        }
                    ],
                    "total_urgencias": "13",
                    "avance_total": "100%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "70",
                    "titulo": "Creación de Centros de Formación Técnica estatales en todas las regiones",
                    "promesa": "Crearemos Centros de Formación Técnica públicos, que tendrán presencia en todas las regiones.",
                    "proyecto_ley": [
                        {
                            "boletin": "9766-04",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=10170&prmBoletin=9766-04",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "El proyecto de ley fue aprobado y ya se encuentra en su etapa de implementación  (Información entregada por Educación 2020). "
                        }
                    ],
                    "total_urgencias": "30",
                    "avance_total": "100%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "Proyecto crea un organismo independiente, sin fines de lucro, ad hoc y dotado de personalidad jurídica propia para efectos de realizar la función de coordinación del sistema y reemplaza los actuales CDEC",
                    "jn_porque": ""
                }
            ]
        },
        {
            "id": 8,
            "category": "Energía",
            "avance_total": 95,
            "coherencia": "3.0",
            "status": {
                "completas": 5,
                "incompletas": 1,
                "sin_progreso": 0
            },
            "data": [
                {
                    "id": "41",
                    "titulo": "Nuevas atribuciones para el Ministerio de Energia",
                    "promesa": "Dotar al Ministerio de Energía de capacidades para el diseño de política y la \nplanificación energética",
                    "proyecto_ley": [
                        {
                            "boletin": "9421-08",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=9831&prmBoletin=9421-08",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "Ley aumenta crea las secreatarías regionales y crea más cargos de planta."
                        }
                    ],
                    "total_urgencias": "0",
                    "avance_total": "100%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "Créase el Fondo para la Equidad de Género, administrado por el Servicio Nacional de la Mujer y la Equidad de Género, con el objeto de contribuir al financiamiento de proyectos nacionales, regionales o locales, de programas y actividades de educación y difusión, destinados a fortalecer la participación, asociatividad y liderazgo de las mujeres, en el marco de la equidad de género y los derechos humanos de las mismas",
                    "jn_porque": ""
                },
                {
                    "id": "72",
                    "titulo": "Mejorar regulación de los sistemas de transmisión eléctrica",
                    "promesa": "Mejor Regulación de la Transmisión Eléctrica. Realizaremos las modificaciones normativas necesarias para no desincentivar a empresas generadoras entrantes y promover la competencia que nos permita reducir los precios de la energía.",
                    "proyecto_ley": [
                        {
                            "boletin": "9515-08",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=9924&prmBoletin=9515-08",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "El proyecto propone que las licitaciones de suministro eléctrico constituyan un mecanismo que garantice el suministro contratado de clientes regulados a precios competitivos, asegurando condiciones de eficiencia económica, competencia, seguridad y diversificación del sistema eléctrico, conforme la ley."
                        },
                        {
                            "boletin": "10240-08",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=10660&prmBoletin=10240-08",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": ""
                        }
                    ],
                    "total_urgencias": "7",
                    "avance_total": "100%",
                    "coherencia": "2,5",
                    "justificacion_nota": "La promesa cuenta con 2 proyectos de ley asociados que están totalemente tramitados y son ley de la República. El avance total de la promesa es el promedio dle avance de esos proyectos.",
                    "ja_porque": "Ver ley 20.820: http://www.leychile.cl/Navegar?idLey=20820&tipoVersion=0",
                    "jn_porque": "La promesa cuenta con 2 proyectos de ley asociados que están totalemente tramitados y son ley de la República. El avance total de la promesa es el promedio dle avance de esos proyectos."
                },
                {
                    "id": "73",
                    "titulo": "Fomento a las ERNC",
                    "promesa": "Complementaremos la ley de fomento a las ERNC con un esquema de licitaciones de energía de las empresas distribuidoras para su consumo regulado que faciliten la participación de ERNC y se pueda cumplir con la meta de 20% en el 2025 rebajando los costos marginales en el corto plazo",
                    "proyecto_ley": [
                        {
                            "boletin": "9515-08",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=9924&prmBoletin=9515-08",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "El proyecto permite la licitación de bloques horarios lo que facilita la participación de generadores de energía solar, pero no se establecen mecanismos que faciliten la participación de otras fuentes de ERNC. Ver Ley 20.805 (http://www.leychile.cl/Navegar?idLey=20805&tipoVersion=0)"
                        }
                    ],
                    "total_urgencias": "7",
                    "avance_total": "100%",
                    "coherencia": "2",
                    "justificacion_nota": "",
                    "ja_porque": "Establece modificaciones a la Ley de Violencia intrafamiliar, modifica el Código Penal con el fin de subsanar las deficiniencias en la actual tificación del delito de femicidio. Se regula como falta el acoso sexual sin contacto corporal.",
                    "jn_porque": ""
                },
                {
                    "id": "75",
                    "titulo": "Fortalecimiento del rol de ENAP en la estrategia energética de Chile",
                    "promesa": "Avanzaremos en una estrategia que lleve a incorporar decididamente a ENAP en la estrategia energética de Chile, la que debe incluir la capitalización de la empresa, la reforma al gobierno corporativo, la revisión del modelo de negocio, y los cambios en la ley de ENAP necesarios para permitir estas reformas.",
                    "proyecto_ley": [
                        {
                            "boletin": "10545-08",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=10967&prmBoletin=10545-08",
                            "nombre_avance": "Segundo Tramite",
                            "justificacion_avance": "Proyecto de ley capitaliza ENAP por un monto de 400 millones de USD y moderniza su gobierno corporativo de acuerdo a estándares internacionales y a las normas vigentes en el país para otro tipo de sociedades."
                        }
                    ],
                    "total_urgencias": "17",
                    "avance_total": "70%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "76",
                    "titulo": "Fortalecimiento del rol regulador de la Comisión Nacional de Energía",
                    "promesa": "En el sector eléctrico la Comisión Nacional de Energía (CNE) ha ejercido un rol cada vez más débil en su papel de regulador. Es urgente fortalecer a la CNE, en especial, fortaleciendo su capacidad reguladora.",
                    "proyecto_ley": [
                        {
                            "boletin": "10240-08",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=10660&prmBoletin=10240-08",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "Se clarifican las facultades normativas de la CNE y se aumenta su dotación de personal. Además, se eliminan las ambigüedades de los espacios de regulación entre la Comisión, el Panel de Expertos y el Coordinador estableciéndose claramente la delimitación de facultades y prelación de los actos de cada organismo."
                        },
                        {
                            "boletin": "9515-08",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=9924&prmBoletin=9515-08",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": ""
                        }
                    ],
                    "total_urgencias": "19",
                    "avance_total": "100%",
                    "coherencia": "2,5",
                    "justificacion_nota": "La promesa cuenta con 2 proyectos de ley asociados que están totalemente tramitados y son ley de la República. El avance total de la promesa es el promedio dle avance de esos proyectos.",
                    "ja_porque": "Se establece una cuota de género, requiriendo a cada partido político, integre o no un pacto, que su nómina total de postulantes a la Cámara y al Senado cumpla el requisito de que ningún género esté representado por sobre 3/5 ni por debajo de los 2/5 del total. Complementariamente, establece un mayor aporte fiscal para los partidos en función del número de mujeres que elijan, tanto a la Cámara de Diputados como al Senado, ello para alentarlos a presentar candidatas. No se establecen estas medidas para otros órganos o instituciones además del Congreso Nacional.",
                    "jn_porque": "La promesa cuenta con 2 proyectos de ley asociados que están totalemente tramitados y son ley de la República. El avance total de la promesa es el promedio dle avance de esos proyectos."
                },
                {
                    "id": "77",
                    "titulo": "Fortalecimiento de los Centros de Despacho Económico de Carga (CDEC)",
                    "promesa": "Daremos seguimiento estrecho a la implementación de las medidas de mayor autonomía y profesionalización de los CDEC, e implementaremos aquellos cambios adicionales que se requieran.",
                    "proyecto_ley": [
                        {
                            "boletin": "10240-08",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=10660&prmBoletin=10240-08",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "Proyecto crea un organismo independiente, sin fines de lucro, ad hoc y dotado de personalidad jurídica propia para efectos de realizar la función de coordinación del sistema y reemplaza los actuales CDEC"
                        }
                    ],
                    "total_urgencias": "19",
                    "avance_total": "100%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "La indicación sustitutiva del Gobierno establece un procedimiento para transferir competencias del Gobierno central a los regionales  en ordenamiento territorial, fomento de las actividades productivas y desarrollo social y cultural.",
                    "jn_porque": ""
                }
            ]
        },
        {
            "id": 9,
            "category": "Equidad de Género",
            "avance_total": 68,
            "coherencia": "3.3",
            "status": {
                "completas": 3,
                "incompletas": 2,
                "sin_progreso": 1
            },
            "data": [
                {
                    "id": "74",
                    "titulo": "Creación de fondo para la asociatividad y el liderazgo de mujeres",
                    "promesa": "Crear un Fondo Nacional para apoyar iniciativas que fortalezcan la asociatividad y \nliderazgo de las mujeres",
                    "proyecto_ley": [
                        {
                            "boletin": "9287-06",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=9696&prmBoletin=9287-06",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "Créase el Fondo para la Equidad de Género, administrado por el Servicio Nacional de la Mujer y la Equidad de Género, con el objeto de contribuir al financiamiento de proyectos nacionales, regionales o locales, de programas y actividades de educación y difusión, destinados a fortalecer la participación, asociatividad y liderazgo de las mujeres, en el marco de la equidad de género y los derechos humanos de las mismas"
                        }
                    ],
                    "total_urgencias": "0",
                    "avance_total": "100%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "El proyecto de ley contempla mecanismos de colaboración entre los nuevos gobiernos regionales y las municipalidades como convenios por proyectos que pueden implicar inversión de presupuesto en las comunas.",
                    "jn_porque": ""
                },
                {
                    "id": "78",
                    "titulo": "Creación del Ministerio de la Mujer",
                    "promesa": "Dentro de los primeros 100 días de Gobierno enviaremos al Congreso el proyecto de ley que crea el Ministerio de la Mujer, buscando situar la igualdad entre mujeres y hombres al más alto nivel en la agenda política.",
                    "proyecto_ley": [
                        {
                            "boletin": "9287-06",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=9696&prmBoletin=9287-06",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "Ver ley 20.820: http://www.leychile.cl/Navegar?idLey=20820&tipoVersion=0"
                        }
                    ],
                    "total_urgencias": "20",
                    "avance_total": "100%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "79",
                    "titulo": "Despenalización de la interrupción voluntaria del embarazo en tres causales",
                    "promesa": "Esto incluye una ley de derechos sexuales y reproductivos acorde a las realidades y opciones de las personas; (...) y despenalización de la interrupción voluntaria del embarazo en caso de peligro de la vida de la madre, violación o inviabilidad del feto.",
                    "proyecto_ley": [
                        {
                            "boletin": "9895-11",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=10315&prmBoletin=9895-11",
                            "nombre_avance": "Segundo Tramite",
                            "justificacion_avance": "Se despenaliza el aborto en caso de peligro de la vida de la mujer embarazada, embrión o feto con alteración estructural congénita o genética incompatible con la vida extrauterina y embarazo producto de una violación"
                        }
                    ],
                    "total_urgencias": "15",
                    "avance_total": "70%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "80",
                    "titulo": "Modificación de la actual Ley de Violencia Intrafamiliar",
                    "promesa": "Modificaremos la actual Ley de Violencia Intrafamiliar incorporando todo tipo de violencia de género, no sólo aquella que se vive dentro de las familias o entre cónyuges.",
                    "proyecto_ley": [
                        {
                            "boletin": "11077-07",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=11592&prmBoletin=11077-07",
                            "nombre_avance": "Primer Tramite",
                            "justificacion_avance": "Establece modificaciones a la Ley de Violencia intrafamiliar, modifica el Código Penal con el fin de subsanar las deficiniencias en la actual tificación del delito de femicidio. Se regula como falta el acoso sexual sin contacto corporal."
                        }
                    ],
                    "total_urgencias": "0",
                    "avance_total": "40%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "El proyecto integra diversos servicios públicos al Sistema de Alta Dirección Pública, tanto en sus cargos de jefatura superior del servicio como en las direcciones regionales.",
                    "jn_porque": ""
                },
                {
                    "id": "81",
                    "titulo": "Modificación de Ley de Igualdad de Remuneraciones",
                    "promesa": "Modificaremos la ley de igualdad de remuneraciones para hacerla efectiva",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "Para el fortalecimiento de los procesos de negocio asociados a las concesiones, se plantea que la institucionalidad orgánica recoja las buenas prácticas y procesos de la experiencia de la Coordinación de Concesiones de Obras Públicas, alojando en la DGCOP las funciones y atribuciones que permitan desarrollar todo el proceso de la infraestructura concesionada.",
                    "jn_porque": ""
                },
                {
                    "id": "82",
                    "titulo": "Igualdad de participación de hombres y mujeres en instituciones políticas",
                    "promesa": "Dispondremos medidas de participación equilibrada de mujeres y hombres en el Congreso, las directivas de los partidos políticos, las instituciones públicas, en cargos directivos y directorios de empresas con participación del Estado, en el gabinete ministerial y gobiernos regionales;",
                    "proyecto_ley": [
                        {
                            "boletin": "9326-07",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=9742&prmBoletin=9326-07",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "Se establece una cuota de género, requiriendo a cada partido político, integre o no un pacto, que su nómina total de postulantes a la Cámara y al Senado cumpla el requisito de que ningún género esté representado por sobre 3/5 ni por debajo de los 2/5 del total. Complementariamente, establece un mayor aporte fiscal para los partidos en función del número de mujeres que elijan, tanto a la Cámara de Diputados como al Senado, ello para alentarlos a presentar candidatas. No se establecen estas medidas para otros órganos o instituciones además del Congreso Nacional."
                        },
                        {
                            "boletin": "10154-07",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=10581&prmBoletin=10154-07",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "Se establece cuota de género en la composición de los órganos internos de los partidos políticos."
                        }
                    ],
                    "total_urgencias": "19",
                    "avance_total": "100%",
                    "coherencia": "3",
                    "justificacion_nota": "La promesa cuenta con 2 proyectos de ley asociados que están totalemente tramitados y son ley de la República. El avance total de la promesa es el promedio dle avance de esos proyectos.",
                    "ja_porque": "",
                    "jn_porque": "La promesa cuenta con 2 proyectos de ley asociados que están totalemente tramitados y son ley de la República. El avance total de la promesa es el promedio dle avance de esos proyectos."
                }
            ]
        },
        {
            "id": 10,
            "category": "Estado",
            "avance_total": 36,
            "coherencia": "2.3",
            "status": {
                "completas": 6,
                "incompletas": 5,
                "sin_progreso": 13
            },
            "data": [
                {
                    "id": "33",
                    "titulo": "Autonomía regional en materia territorial",
                    "promesa": "Nuestro compromiso es dotar al gobierno regional de autonomía política y administrativa especialmente en las materias relacionadas con el desarrollo y competitividad del territorio.",
                    "proyecto_ley": [
                        {
                            "boletin": "7963-06",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=8381&prmBoletin=7963-06",
                            "nombre_avance": "Segundo Tramite",
                            "justificacion_avance": "La indicación sustitutiva del Gobierno establece un procedimiento para transferir competencias del Gobierno central a los regionales  en ordenamiento territorial, fomento de las actividades productivas y desarrollo social y cultural."
                        }
                    ],
                    "total_urgencias": "14",
                    "avance_total": "70%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "fortalecimiento de la dirección nacional del servicio civil, además de la inclusión de nuevos servicios y la regulación de los altos cargos y del resto de los funcionarios entre otras modificiaciones.",
                    "jn_porque": ""
                },
                {
                    "id": "35",
                    "titulo": "Cooperación entre Gobierno Regional y Municipalidades",
                    "promesa": "Se deberán realizar los cambios normativos necesarios para establecer las condiciones que permitan que los Gobiernos Regionales tengan relaciones más estrechas de cooperación con las Municipalidades de la Región para el cumplimiento de objetivos comunes o complementarios, incluyendo presupuestos de inversión.",
                    "proyecto_ley": [
                        {
                            "boletin": "7963-06",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=8381&prmBoletin=7963-06",
                            "nombre_avance": "Segundo Tramite",
                            "justificacion_avance": "El proyecto de ley contempla mecanismos de colaboración entre los nuevos gobiernos regionales y las municipalidades como convenios por proyectos que pueden implicar inversión de presupuesto en las comunas."
                        }
                    ],
                    "total_urgencias": "14",
                    "avance_total": "70%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "Ley de Probidad en la Función Pública 20.880: http://www.leychile.cl/Navegar?idNorma=1086062&idVersion=Diferido",
                    "jn_porque": ""
                },
                {
                    "id": "36",
                    "titulo": "Participación ciudadana en regiones",
                    "promesa": "Adicionalmente, realizaremos las modificaciones tendientes a mejorar los mecanismos de participación, transparencia y control ciudadano regional.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "Proyecto de ley establece que ex autoridades y funcionarios de las entidades fiscalizadoras quedarán inhabilitados, por un plazo de seis meses, de prestar servicios o participar en la propiedad de las entidades fiscalizadas, sólo si intervinieron directa y personalmente en decisiones que las afectaron, dentro de los doce meses anteriores al cese de funciones. También estarán inhabilitados a prestar servicios de cualquier tipo o participar en la propiedad de las entidades fiscalizadas durante un plazo de tres meses. Tendrán prohibido desarrollar actividades de lobby a favor de las entidades sujetas a fiscalización del órgano en que se desempeñaban, por el plazo de dos años. La infracción a dichas normas se sancionan con multas.",
                    "jn_porque": ""
                },
                {
                    "id": "37",
                    "titulo": "Creación de Sistemas de Estadísticas Regionales",
                    "promesa": "Por otra parte, resulta fundamental que cada región cuente con un sistema de estadísticas que permita registrar el comportamiento en todos los ámbitos de intervención de los gobiernos regionales y posibilite el establecimiento de líneas base, información para el diseño, seguimiento y evaluación de políticas y programas, y para establecer los indicadores que permitan objetividad en las rendiciones de cuentas.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "Ley de Probidad en la Función Pública 20.880: http://www.leychile.cl/Navegar?idNorma=1086062&idVersion=Diferido",
                    "jn_porque": ""
                },
                {
                    "id": "38",
                    "titulo": "Extensión del Sistema de Alta Dirección Pública a regiones",
                    "promesa": "En la misma línea, extenderemos el Sistema de Alta Dirección Pública a cargos regionales, con el consecuente atractivo de remuneraciones.",
                    "proyecto_ley": [
                        {
                            "boletin": "10164-05",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=10583&prmBoletin=10164-05",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "El proyecto integra diversos servicios públicos al Sistema de Alta Dirección Pública, tanto en sus cargos de jefatura superior del servicio como en las direcciones regionales."
                        }
                    ],
                    "total_urgencias": "16",
                    "avance_total": "100%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "122",
                    "titulo": "Creación de la Agencia de Concesiones",
                    "promesa": "Crearemos la Agencia de Concesiones, con personalidad jurídica propia, competencias y atribuciones. Esta agencia asesorará a los distintos ministerios, servicios y municipalidades que requieran ejecutar proyectos mediante el mecanismo de concesiones.",
                    "proyecto_ley": [
                        {
                            "boletin": "10126-15",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=10549&prmBoletin=10126-15",
                            "nombre_avance": "Primer Tramite",
                            "justificacion_avance": "Para el fortalecimiento de los procesos de negocio asociados a las concesiones, se plantea que la institucionalidad orgánica recoja las buenas prácticas y procesos de la experiencia de la Coordinación de Concesiones de Obras Públicas, alojando en la DGCOP las funciones y atribuciones que permitan desarrollar todo el proceso de la infraestructura concesionada."
                        }
                    ],
                    "total_urgencias": "6",
                    "avance_total": "40%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "Se propone en el proyecto de ley la modernización del INE a través del de la creación de una nueva institucionalidad orgánica del Instituto Nacional de Estadistica, destacando las siguientes caracteristicas: sea un Organismo técnico, independiente y descentralizado, con personalidad jurídica y patrimonio propio. Adémas de agregar nuevas funciones al instituto y la creación de un Consejo Estadístico Nacional.\n",
                    "jn_porque": ""
                },
                {
                    "id": "123",
                    "titulo": "Creación de la Dirección Nacional de Evaluación",
                    "promesa": "Para ello crearemos la Dirección Nacional de Evaluación, que tendrá la misión de contribuir al mejoramiento continuo de la calidad de las políticas, programas y proyectos públicos, a través de la incorporación de procesos de evaluación que asesoren la toma de decisiones.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "124",
                    "titulo": "Institucionalización de la negociación colectiva en el sector público",
                    "promesa": "Para ello, evaluaremos la institucionalización de la negociación colectiva en el sector público, estudiando mecanismos que se hagan cargo de sus especiales particularidades.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "125",
                    "titulo": "Perfeccionamiento del Sistema de Alta Dirección Pública",
                    "promesa": "Perfeccionamiento del Sistema de Alta Dirección Pública. A 10 años de su creación, el Sistema de Alta Dirección Pública ha confirmado su relevancia entre las reformas del Estado que se han implementado en nuestro país. Ha sido exitoso al implantar un exigente sistema de selección de altos directivos. Sin embargo, al producirse el cambio de gobierno en 2010 mostró debilidad, convirtiendo la facultad para despedir a los altos directivos en un mecanismo de remoción política. Por lo tanto, es indispensable incorporar mejoras al sistema;",
                    "proyecto_ley": [
                        {
                            "boletin": "10164-05",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=10583&prmBoletin=10164-05",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "fortalecimiento de la dirección nacional del servicio civil, además de la inclusión de nuevos servicios y la regulación de los altos cargos y del resto de los funcionarios entre otras modificiaciones."
                        }
                    ],
                    "total_urgencias": "16",
                    "avance_total": "100%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "126",
                    "titulo": "Nuevo Sistema de Fideicomiso Ciego",
                    "promesa": "Implementaremos un sistema de fideicomiso ciego para las nuevas autoridades, sin esperar la aprobación del proyecto de ley que se discute actualmente en el Congreso, y el cual fortaleceremos y aceleraremos.",
                    "proyecto_ley": [
                        {
                            "boletin": "7616-06",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=8012&prmBoletin=7616-06",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "Ley de Probidad en la Función Pública 20.880: http://www.leychile.cl/Navegar?idNorma=1086062&idVersion=Diferido"
                        }
                    ],
                    "total_urgencias": "61",
                    "avance_total": "100%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "127",
                    "titulo": "Perfeccionamiento de normativa que regula conflictos de interés",
                    "promesa": "Además profundizaremos la normativa que regula el conflicto de interés en las funciones posteriores al ejercicio de cargos públicos.",
                    "proyecto_ley": [
                        {
                            "boletin": "10140-07",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=10563&prmBoletin=10140-07",
                            "nombre_avance": "Primer Tramite",
                            "justificacion_avance": "Proyecto de ley establece que ex autoridades y funcionarios de las entidades fiscalizadoras quedarán inhabilitados, por un plazo de seis meses, de prestar servicios o participar en la propiedad de las entidades fiscalizadas, sólo si intervinieron directa y personalmente en decisiones que las afectaron, dentro de los doce meses anteriores al cese de funciones. También estarán inhabilitados a prestar servicios de cualquier tipo o participar en la propiedad de las entidades fiscalizadas durante un plazo de tres meses. Tendrán prohibido desarrollar actividades de lobby a favor de las entidades sujetas a fiscalización del órgano en que se desempeñaban, por el plazo de dos años. La infracción a dichas normas se sancionan con multas."
                        }
                    ],
                    "total_urgencias": "12",
                    "avance_total": "40%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "128",
                    "titulo": "Perfeccionamiento de declaraciones de patrimonio e intereses de autoridades públicas",
                    "promesa": "Perfeccionaremos las declaraciones de patrimonio e intereses de las autoridades públicas a fin de que constituyan efectivamente un mecanismo de transparencia y fiscalización ciudadana.",
                    "proyecto_ley": [
                        {
                            "boletin": "7616-06",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=8012&prmBoletin=7616-06",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "Ley de Probidad en la Función Pública 20.880: http://www.leychile.cl/Navegar?idNorma=1086062&idVersion=Diferido"
                        }
                    ],
                    "total_urgencias": "61",
                    "avance_total": "100%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "Se dispone que se facultará a las municipalidades para que cada 10 años, a propuesta de los Alcaldes, con acuerdo de 2/3 de los integrantes en ejercicio del concejo y dentro de sus disponibilidades presupuestarias; fijen o modifiquen su respectiva planta. El proyecto no entrega mayores facultades al Consejo Municipal.",
                    "jn_porque": ""
                },
                {
                    "id": "129",
                    "titulo": "Perfeccionamiento del marco institucional de las empresas del Estado",
                    "promesa": "Vamos a perfeccionar el marco institucional de las empresas del Estado y de aquellas en que éste tenga participación, fortaleciendo sus gobiernos corporativos, para que estas empresas logren aumentar su transparencia y capacidad estratégica, mejorando la calidad de la gestión y la supervisión de las mismas.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "La iniciativa posibilita el aumento de las plantas municipales de la actual dotación, con especial focalización en cargos de profesionales y técnicos. Así, faculta a que sean las propias municipalidades las que determinen sus plantas de personal. Se dispone que se facultará a las municipalidades para que cada 10 años, a propuesta de los Alcaldes, con acuerdo de 2/3 de los integrantes en ejercicio del concejo y dentro de sus disponibilidades presupuestarias; fijen o modifiquen su respectiva planta.",
                    "jn_porque": ""
                },
                {
                    "id": "130",
                    "titulo": "Perfeccionamiento de Proyecto de Ley que moderniza el INE",
                    "promesa": "Para lograr lo anterior perfeccionaremos el proyecto de ley que moderniza el INE, haciendo un verdadero esfuerzo en términos de su fortalecimiento institucional.",
                    "proyecto_ley": [
                        {
                            "boletin": "10372-03",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=10795&prmBoletin=10372-03",
                            "nombre_avance": "Primer Tramite",
                            "justificacion_avance": "Se propone en el proyecto de ley la modernización del INE a través del de la creación de una nueva institucionalidad orgánica del Instituto Nacional de Estadistica, destacando las siguientes caracteristicas: sea un Organismo técnico, independiente y descentralizado, con personalidad jurídica y patrimonio propio. Adémas de agregar nuevas funciones al instituto y la creación de un Consejo Estadístico Nacional.\n"
                        }
                    ],
                    "total_urgencias": "0",
                    "avance_total": "40%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "131",
                    "titulo": "Modernización de Cancillería",
                    "promesa": "Para el cumplimiento de los objetivos señalados, se debe instaurar una nueva diplomacia que exige una Cancillería moderna, con flexibilidad y capacidad de respuesta a los desafíos del siglo XXI, contando con un personal especializado y una carrera funcionaria basada en capacidades y mérito, acompañada de un diseño y visión estratégica que genere el ya mencionado Sistema Nacional de Política Exterior.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "132",
                    "titulo": "Fortalecimiento de la autonomía Municipal",
                    "promesa": "En materia Institucional, el objetivo estratégico es que los municipios pasen de cumplir una función exclusivamente de administración, a la constitución de verdaderos Gobiernos Locales, ampliando las actuales funciones que desarrollan y entregándoles un mayor grado de autonomía en la gestión. Esto es posible, mediante el traspaso de competencias, recursos propios, autonomía administrativa y facultades.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "133",
                    "titulo": "Mejoras a los Consejos Comunales de Organizaciones de la Sociedad Civil",
                    "promesa": "Debemos perfeccionar y ampliar los mecanismos de participación comunal, mejorando la legislación que establece los Consejos Comunales de Organizaciones de la Sociedad Civil, ",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "Ley busca proteger integralmente los derechos de los niños reconocidos por al constitución tales como provición de servicios y ley de garantías aunque se centra únicamente en los niños sin incluir a los adolescentes de manera explicita",
                    "jn_porque": ""
                },
                {
                    "id": "134",
                    "titulo": "Perfeccionamiento de mecanismos de participación Municipal",
                    "promesa": "Debemos perfeccionar y ampliar los mecanismos de participación comunal, (...) estableciendo como política pública los Fondos Concursables y presupuestos participativos.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "136",
                    "titulo": "Regulación de consultas ciudadanas y plebiscitos",
                    "promesa": "Debemos perfeccionar y ampliar los mecanismos de participación comunal, (...) mejorando la regulación sobre consultas ciudadanas y plebiscitos.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "Se presentan indicaciones al proyecto donde se establece que la adopción tiene por objeto velar por el interés superior del adoptado, y amparar su derecho a vivir y desarrollarse en el seno de una familia que le brinde el afecto y le procure los cuidados tendientes a satisfacer sus necesidades espirituales y materiales, cuando ello no le pueda ser proporcionado por su familia de origen.",
                    "jn_porque": ""
                },
                {
                    "id": "137",
                    "titulo": "Fortalecimiento del Concejo Municipal",
                    "promesa": "Debemos fortalecer el Concejo Municipal, entregándole mayores facultades, atribuciones y también responsabilidades y otorgarles a los concejales la responsabilidad de acompañar y monitorear una o más áreas del quehacer municipal con la obligación de rendir cuentas.",
                    "proyecto_ley": [
                        {
                            "boletin": "10057-06",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=10479&prmBoletin=10057-06",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "Se dispone que se facultará a las municipalidades para que cada 10 años, a propuesta de los Alcaldes, con acuerdo de 2/3 de los integrantes en ejercicio del concejo y dentro de sus disponibilidades presupuestarias; fijen o modifiquen su respectiva planta. El proyecto no entrega mayores facultades al Consejo Municipal."
                        }
                    ],
                    "total_urgencias": "17",
                    "avance_total": "100%",
                    "coherencia": "2",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "138",
                    "titulo": "Perfeccionamiento de atribuciones de alcaldes en materia de gestión de personal",
                    "promesa": "Sobre la dotación y el estatuto jurídico de los funcionarios municipales se propone retomar el debate sobre el Art. 121 de la constitución que permite a los alcaldes descentralizar la gestión de personal de acuerdo a las particularidades de cada municipio, impulsando la norma legal que otorgue la facultad de revisar la estructura de plantas. La discusión sobre el Art. 121, debe incorporar la revisión de las normas laborales de los funcionarios municipales, con el debido resguardo de la carrera funcionaria y participación de todos los estamentos, permitiendo que éstos trabajen en condiciones de dignidad y de resguardo de sus derechos como trabajadores.",
                    "proyecto_ley": [
                        {
                            "boletin": "10057-06",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=10479&prmBoletin=10057-06",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "La iniciativa posibilita el aumento de las plantas municipales de la actual dotación, con especial focalización en cargos de profesionales y técnicos. Así, faculta a que sean las propias municipalidades las que determinen sus plantas de personal. Se dispone que se facultará a las municipalidades para que cada 10 años, a propuesta de los Alcaldes, con acuerdo de 2/3 de los integrantes en ejercicio del concejo y dentro de sus disponibilidades presupuestarias; fijen o modifiquen su respectiva planta."
                        }
                    ],
                    "total_urgencias": "17",
                    "avance_total": "100%",
                    "coherencia": "3",
                    "justificacion_nota": "",
                    "ja_porque": "El proyecto incorpora un nuevo inciso final al numeral 3° del artículo 19 de la Constitución, que establece que los crímenes y delitos que conforme al derecho nacional o internacional sean calificables de genocidio, lesa humanidad o guerra, no serán susceptibles de amnistía o prescripción –total o parcial- , con independencia de la fecha en que ellas se hubieren cometido, adaptando con ello la legislación chilena a las exigencias del Derecho Internacional sobre la materia. Sin embargo no señala nada sobre la interpretación de las normas de acuerdo a los tratados internacionales",
                    "jn_porque": ""
                },
                {
                    "id": "139",
                    "titulo": "Estudiar compensaciones a los municipios por exenciones tributarias",
                    "promesa": "Estudiar compensaciones, con cargo al presupuesto nacional, por las exenciones de diversos tributos de beneficio municipal, por ejemplo, por exención del pago de los derechos de aseo, del pago de contribuciones, o por la construcción de viviendas sociales, materias que gravan en mayor medida a los municipios más pobres del país",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "Establece que los crímenes y delitos de guerra, lesa humanidad y genocidio, cualquiera sea la fecha en que se hayan cometido, son imprescritpibles e inamnistiables, como también que no se podrá conceder indulto o cualquier otro beneficio alternativo que implique la reducción o sustitución de las condenas privativas de libertad a los autores de estos crímenes y delitos. ",
                    "jn_porque": ""
                },
                {
                    "id": "140",
                    "titulo": "Perfeccionar la Ley de Rentas Municipales",
                    "promesa": "Corregir, mediante una modificación a la Ley de Rentas Municipales, las discriminaciones e injusticias que existen, en particular para que los grandes contribuyentes financien adecuadamente las prestaciones y servicios que reciben de los municipios",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "Establece que no se podrán aplicar las normas sobre amnistía o prescripción cuando según las reglas del derecho internacional se refiera a hechos que configuren delitos de genocidio o crímenes de lesa humanidad o de guerra, así como la inaplicabilidad de la denominada prescripción gradual de la pena o media prescripción.",
                    "jn_porque": ""
                },
                {
                    "id": "141",
                    "titulo": "Asegurar financiamiento de nuevas atribuciones de municipios",
                    "promesa": "Asegurar normativamente que cualquier nueva función o tarea que se le asigne a los municipios deberá contemplar el financiamiento respectivo.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "Califica a los crímenes de guerra y de lesa humanidad entre los delitos de derecho internacional más graves y expresa el principio de la imprescriptibilidad de estos crímenes y, asimismo, asegura su aplicación universal.",
                    "jn_porque": ""
                }
            ]
        },
        {
            "id": 11,
            "category": "Infancia y Jóvenes",
            "avance_total": 20,
            "coherencia": "2.3",
            "status": {
                "completas": 0,
                "incompletas": 2,
                "sin_progreso": 2
            },
            "data": [
                {
                    "id": "89",
                    "titulo": "Nueva Ley de Protección Integral a los Derechos de la Infancia y la Adolescencia",
                    "promesa": "Enviaremos un proyecto de Ley de Protección Integral a los Derechos de la Infancia y la Adolescencia, marco jurídico de reconocimiento de todos los derechos consagrados en la Convención de derechos del Niño y establecimiento de garantías a todos los niños, niñas y adolescentes, sin discriminación alguna. Se establecerán los mecanismos de exigibilidad de los derechos. Esta Ley derogará la actual Ley de Menores, N° 16.628.",
                    "proyecto_ley": [
                        {
                            "boletin": "10315-18",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=10729&prmBoletin=10315-18",
                            "nombre_avance": "Primer Tramite",
                            "justificacion_avance": "Ley busca proteger integralmente los derechos de los niños reconocidos por al constitución tales como provición de servicios y ley de garantías aunque se centra únicamente en los niños sin incluir a los adolescentes de manera explicita"
                        }
                    ],
                    "total_urgencias": "27",
                    "avance_total": "40%",
                    "coherencia": "3",
                    "justificacion_nota": "",
                    "ja_porque": "Declara nulo el DL de amnistía y establece que son imprescritibles e inamnistiables los delitos calificados como crímenes de guerra o crímenes de lesa humanidad, de conformidad a los Tratados Internacionales ratificados por Chile y que se encuentran vigentes, así como por los Principios Generales del Derecho Internacional.",
                    "jn_porque": ""
                },
                {
                    "id": "90",
                    "titulo": "Reforma a los sistemas de protección de la Infancia y Adolescencia",
                    "promesa": "Implicará reformar (...) la Ley N°20.032, fortaleciendo las competencias del Estado para una actuación efectiva y eficaz en materia de protección especial (...) transformado al SENAME en el Servicio Nacional de Protección de Menores, dependiente del Ministerio de Desarrollo Social",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "Ver ley 20.885 en: http://www.leychile.cl/Navegar?idLey=20885&tipoVersion=0 crea subsecretaría de derechos humanos",
                    "jn_porque": ""
                },
                {
                    "id": "92",
                    "titulo": "Reforma al sistema de adopción de menores",
                    "promesa": "Implicará reformar (...) la Ley N° 19.620 que dicta normas sobre adopción de menores. La actual ley de Adopción presenta vacíos que ponen en disputa el interés superior del niño y otros intereses.",
                    "proyecto_ley": [
                        {
                            "boletin": "9119-18",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=9535&prmBoletin=9119-18",
                            "nombre_avance": "Primer Tramite",
                            "justificacion_avance": "Se presentan indicaciones al proyecto donde se establece que la adopción tiene por objeto velar por el interés superior del adoptado, y amparar su derecho a vivir y desarrollarse en el seno de una familia que le brinde el afecto y le procure los cuidados tendientes a satisfacer sus necesidades espirituales y materiales, cuando ello no le pueda ser proporcionado por su familia de origen."
                        }
                    ],
                    "total_urgencias": "6",
                    "avance_total": "40%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "Establece que todos los órganos del Estado deberán velar por que los registros que estén a su cargo reconozcan y expresen como víctimas de desaparición forzada a las personas detenidas desaparecidas cuyos nombres aparecen incluidos en los informes de las comisiones creadas en la búsqueda de verdad y justicia y que dichos registros deberán actualizarse dentro de un año.",
                    "jn_porque": ""
                },
                {
                    "id": "95",
                    "titulo": "Creación de la Subsecretaría de la Juventud",
                    "promesa": "Crearemos en el Ministerio de Desarrollo Social una Subsecretaría de la Juventud.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "Proyecto de ley que tiene por objeto establecer un aporte único, de carácter reparatorio a todas y todos  los  calificados como víctimas de prisión política y tortura reconocidos por la Comisión Nacional sobre Prisión Política y Tortura, y la Comisión Asesora para la calificación de Detenidos Desaparecidos, Ejecutados Políticos y víctimas de Prisión Política y Tortura, incluyendo a las cónyuges sobrevivientes",
                    "jn_porque": ""
                }
            ]
        },
        {
            "id": 12,
            "category": "Justicia y DDHH",
            "avance_total": 32,
            "coherencia": "2.2",
            "status": {
                "completas": 3,
                "incompletas": 4,
                "sin_progreso": 10
            },
            "data": [
                {
                    "id": "27",
                    "titulo": "Reconocimiento del valor de los tratados internacionales sobre Derechos Humanos",
                    "promesa": "Reconoceremos con el máximo valor en la Constitución, los tratados y convenciones internacionales sobre derechos humanos y, en especial, incorporaremos una norma que establezca que, en toda interpretación constitucional o legal, deben primar dichos tratados o convenciones.",
                    "proyecto_ley": [
                        {
                            "boletin": "9748-07",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=10193&prmBoletin=9748-07",
                            "nombre_avance": "Primer Tramite",
                            "justificacion_avance": "El proyecto incorpora un nuevo inciso final al numeral 3° del artículo 19 de la Constitución, que establece que los crímenes y delitos que conforme al derecho nacional o internacional sean calificables de genocidio, lesa humanidad o guerra, no serán susceptibles de amnistía o prescripción –total o parcial- , con independencia de la fecha en que ellas se hubieren cometido, adaptando con ello la legislación chilena a las exigencias del Derecho Internacional sobre la materia. Sin embargo no señala nada sobre la interpretación de las normas de acuerdo a los tratados internacionales"
                        }
                    ],
                    "total_urgencias": "28",
                    "avance_total": "40%",
                    "coherencia": "3",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "28",
                    "titulo": "Impunidad en crímenes contra los Derechos Humanos",
                    "promesa": "Impulsaremos medidas legislativas y administrativas que impidan la impunidad en materia de DDHH, tales como impedir toda aplicación en los juicios sobre Crímenes de Lesa Humanidad del D.L. N°2.191, de Amnistía de 1978, y de las normas que regulan la prescripción en materia de delitos comunes o de la prescripción en materia de responsabilidades civiles.",
                    "proyecto_ley": [
                        {
                            "boletin": "9773-07",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=10192&prmBoletin=9773-07",
                            "nombre_avance": "Primer Tramite",
                            "justificacion_avance": "Establece que los crímenes y delitos de guerra, lesa humanidad y genocidio, cualquiera sea la fecha en que se hayan cometido, son imprescritpibles e inamnistiables, como también que no se podrá conceder indulto o cualquier otro beneficio alternativo que implique la reducción o sustitución de las condenas privativas de libertad a los autores de estos crímenes y delitos. "
                        },
                        {
                            "boletin": "6422-07",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=6821&prmBoletin=6422-07",
                            "nombre_avance": "Segundo Tramite",
                            "justificacion_avance": "Establece que no se podrán aplicar las normas sobre amnistía o prescripción cuando según las reglas del derecho internacional se refiera a hechos que configuren delitos de genocidio o crímenes de lesa humanidad o de guerra, así como la inaplicabilidad de la denominada prescripción gradual de la pena o media prescripción."
                        },
                        {
                            "boletin": "1265-10",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=657&prmBoletin=1265-10",
                            "nombre_avance": "Segundo Tramite",
                            "justificacion_avance": "Califica a los crímenes de guerra y de lesa humanidad entre los delitos de derecho internacional más graves y expresa el principio de la imprescriptibilidad de estos crímenes y, asimismo, asegura su aplicación universal."
                        },
                        {
                            "boletin": "4162-07",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=4555&prmBoletin=4162-07",
                            "nombre_avance": "Primer Tramite",
                            "justificacion_avance": "Declara nulo el DL de amnistía y establece que son imprescritibles e inamnistiables los delitos calificados como crímenes de guerra o crímenes de lesa humanidad, de conformidad a los Tratados Internacionales ratificados por Chile y que se encuentran vigentes, así como por los Principios Generales del Derecho Internacional."
                        }
                    ],
                    "total_urgencias": "26",
                    "avance_total": "55%",
                    "coherencia": "4",
                    "justificacion_nota": "La promesa cuenta con 4 proyectos de ley asociados en distintos trámtes consitucionales, el avance total de la promesa es el promedio dle avance de esos proyectos. 2 se encuentran en segundo trámite constitucional, otros 2 en primer trámite constitucional.",
                    "ja_porque": "",
                    "jn_porque": "La promesa cuenta con 4 proyectos de ley asociados en distintos trámtes consitucionales, el avance total de la promesa es el promedio dle avance de esos proyectos. 2 se encuentran en segundo trámite constitucional, otros 2 en primer trámite constitucional."
                },
                {
                    "id": "29",
                    "titulo": "Creación de la Subsecretaría de Derechos Humanos",
                    "promesa": "Crearemos la Subsecretaría de Derechos Humanos en el Ministerio de Justicia y Derechos Humanos, con dotación de recursos humanos y presupuestarios que permitan el trabajo de coordinación y ejecución en materia de derechos humanos.",
                    "proyecto_ley": [
                        {
                            "boletin": "8207-07",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=8605&prmBoletin=8207-07",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "Ver ley 20.885 en: http://www.leychile.cl/Navegar?idLey=20885&tipoVersion=0 crea subsecretaría de derechos humanos"
                        }
                    ],
                    "total_urgencias": "21",
                    "avance_total": "100%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "El proyecto crea un nuevo Código Procesal Civil consagrando el acceso ciudadano a un sistema procesal civil moderno ",
                    "jn_porque": ""
                },
                {
                    "id": "30",
                    "titulo": "Reparación a víctimas de violaciones a los Derechos Humanos",
                    "promesa": "Adoptaremos medidas, legislativas si fueren necesarias, para reconocer el derecho de las víctimas de las graves violaciones a los derechos humanos y sus familiares, a obtener reparaciones civiles de los victimarios y, en su caso, del Estado. Revisaremos las actuales leyes reparatorias.",
                    "proyecto_ley": [
                        {
                            "boletin": "9593-17",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=10002&prmBoletin=9593-17",
                            "nombre_avance": "Primer Tramite",
                            "justificacion_avance": "Establece que todos los órganos del Estado deberán velar por que los registros que estén a su cargo reconozcan y expresen como víctimas de desaparición forzada a las personas detenidas desaparecidas cuyos nombres aparecen incluidos en los informes de las comisiones creadas en la búsqueda de verdad y justicia y que dichos registros deberán actualizarse dentro de un año."
                        },
                        {
                            "boletin": "10196-17",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=10619&prmBoletin=10196-17",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "Proyecto de ley que tiene por objeto establecer un aporte único, de carácter reparatorio a todas y todos  los  calificados como víctimas de prisión política y tortura reconocidos por la Comisión Nacional sobre Prisión Política y Tortura, y la Comisión Asesora para la calificación de Detenidos Desaparecidos, Ejecutados Políticos y víctimas de Prisión Política y Tortura, incluyendo a las cónyuges sobrevivientes"
                        }
                    ],
                    "total_urgencias": "0",
                    "avance_total": "70%",
                    "coherencia": "4",
                    "justificacion_nota": "La promesa cuenta con 2 proyectos de ley asociados en distintos trámtes consitucionales. El avance total de la promesa es el promedio dle avance de esos proyectos. Uno se encuentra en primer trámite constitucional y el otro ya es ley de la República.",
                    "ja_porque": "",
                    "jn_porque": "La promesa cuenta con 2 proyectos de ley asociados en distintos trámtes consitucionales. El avance total de la promesa es el promedio dle avance de esos proyectos. Uno se encuentra en primer trámite constitucional y el otro ya es ley de la República."
                },
                {
                    "id": "32",
                    "titulo": "Regulación de las Fuerzas Policiales en el ámbito de reunión de los ciudadanos",
                    "promesa": "Adicionalmente, desarrollaremos una iniciativa legal para regular el derecho a reunión y revisaremos los reglamentos, protocolos y práctica de las Fuerzas Policiales para su adecuación a estándares internacionales.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "87",
                    "titulo": "Creación de Proyecto de Ley sobre Matrimonio igualitario",
                    "promesa": "Matrimonio igualitario: convocaremos a un debate abierto, con participación amplia para la elaboración y posterior envío de un proyecto de ley en esta materia.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "88",
                    "titulo": "Promoción de la Ley sobre identidad de género",
                    "promesa": "Promoveremos la tramitación de la ley de identidad de género, que se encuentra en trámite, respondiendo a la necesidad de consagrar legalmente el derecho a la identidad de género, y estableciendo un procedimiento judicial, de acuerdo a normas internacionales suscritas por nuestro país, que permita a las personas trans adecuar su nombre y sexo registral de acuerdo a su propia identidad de género.",
                    "proyecto_ley": [
                        {
                            "boletin": "8924-07",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=9331&prmBoletin=8924-07",
                            "nombre_avance": "Primer Tramite",
                            "justificacion_avance": "Se establece el derecho reconocimiento y protección de la Identidad de Género y un procedimiento para adecuar nombre y sexo a dicha identidad"
                        }
                    ],
                    "total_urgencias": "31",
                    "avance_total": "40%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "El proyecto tiene como objeto homologar, en la mayor cantidad de casos posibles, a los cónyuges con los convivientes civiles.",
                    "jn_porque": ""
                },
                {
                    "id": "96",
                    "titulo": "Nuevo Sistema de Asistencia Jurídica",
                    "promesa": "Impulsaremos un Nuevo Sistema de Asistencia Jurídica para Chile. El objetivo de un nuevo sistema de asistencia jurídica debe ser asegurar servicios jurídicos preventivos, de asesoría en asuntos jurídicos y de representación en juicio, para personas que no pueden financiarlos total o parcialmente, de una calidad equivalente a los que se pueden procurar las personas que cuentan con los recursos para ello.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "97",
                    "titulo": "Reforma al gobierno judicial",
                    "promesa": "Al respecto, impulsaremos la discusión en torno al gobierno judicial, con una amplia participación de este poder. También sobre una carrera judicial alineada con nuevos incentivos, de modo que responda a la diversidad y complejidad de los cambios que Chile demanda en acceso a la justicia, transparencia, rendición de cuentas y equidad.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "98",
                    "titulo": "Reforma a la justicia civil",
                    "promesa": "Continuaremos adelante con el proceso de Reforma a la Justicia Civil, con un horizonte de mediano plazo, promoviendo, un reordenamiento de competencias, tanto a nivel local como de jueces de letras",
                    "proyecto_ley": [
                        {
                            "boletin": "8197-07",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=8596&prmBoletin=8197-07",
                            "nombre_avance": "Segundo Tramite",
                            "justificacion_avance": "El proyecto crea un nuevo Código Procesal Civil consagrando el acceso ciudadano a un sistema procesal civil moderno "
                        }
                    ],
                    "total_urgencias": "26",
                    "avance_total": "70%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "El proyecto permite la provisión de defensa penal especializada de adolescentes, no obstante no hace referencia a la modificación del sistema judicial, de fiscales y de policía. Ver http://www.leychile.cl/Navegar?idLey=20802&tipoVersion=0",
                    "jn_porque": ""
                },
                {
                    "id": "99",
                    "titulo": "Creación de nueva justicia local",
                    "promesa": "Como resultado de un nuevo mapa de las competencias de la Justicia Civil debemos hacernos cargo del diseño de una nueva judicatura, priorizando la creación de una nueva justicia local verdaderamente independiente de los gobiernos comunales.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "100",
                    "titulo": "Reforma al Sistema de Notarios, Conservadores de Bienes Raíces y Archiveros",
                    "promesa": "Nos haremos cargo de implementar una reforma al Sistema de Notarios, Conservadores de Bienes Raíces y Archiveros, cuya institucionalidad es anacrónica, y se organiza como una fuente de excesivo lucro personal, no asignado en razón de mérito, que además provee servicios muchas veces ineficientes y de alto costo para la ciudadanía.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "El proyecto crea el Servicio de Biodiversidad y Áreas Protegidas con funciones tales como administrar el Sistema Nacional de Áreas Protegidas y elaborar y ejecutar estudios y programas de investigación, conducentes a conocer el estado de la biodiversidad, entre otras.",
                    "jn_porque": ""
                },
                {
                    "id": "101",
                    "titulo": "Sustitución de la sociedad conyugal por una comunidad de bienes",
                    "promesa": "Otra iniciativa relevante será eliminar discriminaciones contra la mujer, sustituyendo la sociedad conyugal por una comunidad de bienes, fundada en la igualdad y en la protección del patrimonio familiar; consagrando en todo matrimonio una responsabilidad común y efectiva frente a las deudas familiares; y, modificando la regulación de la compensación económica.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "102",
                    "titulo": "Nueva regulación para la protección patrimonial de convivientes",
                    "promesa": "Dentro del ámbito de la protección de las familias y la eliminación de discriminaciones propiciaremos una regulación legal que permita, sin discriminación, proteger patrimonialmente a los convivientes que no opten por el matrimonio u otra forma de regulación civil, en particular al menos favorecido en términos patrimoniales o previsionales, en caso de ruptura o muerte.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "Sanciona el transporte de deshechos hacia vertederos clandestinos, pero no constituye una ley integral en materia de deshechos. Ver ley 20.879: http://www.leychile.cl/Navegar?idLey=20879&tipoVersion=0",
                    "jn_porque": ""
                },
                {
                    "id": "103",
                    "titulo": "Nueva regulación alternativa al Acuerdo de Vida en Pareja",
                    "promesa": "El Acuerdo de Vida en Pareja (AVP), propuesto por el actual gobierno, es insuficiente y no constituye un mecanismo de solución “integral” a los problemas de las uniones heterosexuales y homosexuales. Por ello, para las parejas que no optan por el matrimonio propiciaremos una regulación alternativa, que otorgue derechos y protección integral a los convivientes en sus relaciones mutuas personales y patrimoniales.",
                    "proyecto_ley": [
                        {
                            "boletin": "7873-07",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=8268&prmBoletin=7873-07",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "El proyecto tiene como objeto homologar, en la mayor cantidad de casos posibles, a los cónyuges con los convivientes civiles."
                        }
                    ],
                    "total_urgencias": "31",
                    "avance_total": "100%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "El objetivo del proyecto es incentivar la prevención en la generación de residuos y fomentar su reutilización, reciclaje y otro tipo de valorización, a fin de proteger la salud de las personas y el medio ambiente.",
                    "jn_porque": ""
                },
                {
                    "id": "104",
                    "titulo": "Sanción al incumplimiento de medidas de protección en caso de violencia intrafamiliar",
                    "promesa": "Buscaremos se sancione directamente el incumplimiento de medidas de protección en caso de violencia intrafamiliar y que el delito de maltrato habitual sea debidamente juzgado,",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "105",
                    "titulo": "Sanción penal a delitos económicos",
                    "promesa": "En el ámbito del Derecho Penal, impulsaremos una revisión integral de la legislación penal vigente, sin perjuicio de lo cual nos haremos cargo de reformas urgentes, especialmente en el ámbito de los delitos económicos, frente a la premisa de superar el paradigma de una legislación anclada en una visión clasista y estereotipada de la delincuencia. ",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "El proyecto perfecciona la forma de cálculo de la vida útil de los proyectos mineros y en relación al SERNAGEOMIN lo faculta para exigir la entrega de información geológica básica de carácter general y establece sanción de multa en caso de incumplimiento. No hay más normas relativas al fortalecimiento de dicho Servicio. Ver ley 20819: http://www.leychile.cl/Navegar?idLey=20819&tipoVersion=0",
                    "jn_porque": ""
                },
                {
                    "id": "106",
                    "titulo": "Fortalecimiento de los órganos de la justicia penal adolescente",
                    "promesa": "Especializaremos todos los órganos de la justicia penal de adolescentes (policía, jueces, fiscales y defensores), mediante su capacitación y formación profesional, la creación por ley de incentivos de carrera para la dedicación exclusiva o preferente, y la orientación de metas e indicadores hacia el favorecimiento del proceso de reinserción y el respeto de los derechos y garantías de los adolescentes.",
                    "proyecto_ley": [
                        {
                            "boletin": "9529-07",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=9942&prmBoletin=9529-07",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "El proyecto permite la provisión de defensa penal especializada de adolescentes, no obstante no hace referencia a la modificación del sistema judicial, de fiscales y de policía. Ver http://www.leychile.cl/Navegar?idLey=20802&tipoVersion=0"
                        }
                    ],
                    "total_urgencias": "9",
                    "avance_total": "100%",
                    "coherencia": "2",
                    "justificacion_nota": "",
                    "ja_porque": "Se propone establecer un Directorio orientado a una dirección, gestión y administración profesional de ENAMI, buscando proteger su doble rol de fomento y de actividad comercial. Proyecto fue retirado por el gobierno: Ver en https://www.camara.cl/pley/pley_detalle.aspx?prmID=11615&prmBoletin=11101-19",
                    "jn_porque": ""
                }
            ]
        },
        {
            "id": 13,
            "category": "Medio Ambiente",
            "avance_total": 35,
            "coherencia": "2.3",
            "status": {
                "completas": 1,
                "incompletas": 1,
                "sin_progreso": 2
            },
            "data": [
                {
                    "id": "107",
                    "titulo": "Evaluación y reforma del Sistema de Evaluación de Impacto Ambiental",
                    "promesa": "En materia de fortalecimiento institucional, es necesario evaluar el Sistema de Evaluación de Impacto Ambiental (SEIA,) a la luz de los objetivos iniciales que nos movieron a presentar la reforma a la institucionalidad ambiental en nuestro Gobierno, e impulsaremos con decisión los cambios necesarios que aseguren a todos los ciudadanos, organizaciones y empresarios, una institucionalidad validada desde el punto de vista técnico.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "110",
                    "titulo": "Creación del Servicio de Biodiversidad y Áreas Protegidas",
                    "promesa": "Completaremos la reforma ambiental iniciada en el período 2006-2010 (...) tramitando el proyecto de ley que crea el Servicio de Biodiversidad y Áreas Protegidas, que definirá las categorías de protección y establecerá los rangos de prohibiciones y limitaciones de actividades para cada una de ellas, fortaleciendo la protección de la biodiversidad, que no sólo se restringe a las áreas protegidas.",
                    "proyecto_ley": [
                        {
                            "boletin": "9404-12",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=9819&prmBoletin=9404-12",
                            "nombre_avance": "Primer Tramite",
                            "justificacion_avance": "El proyecto crea el Servicio de Biodiversidad y Áreas Protegidas con funciones tales como administrar el Sistema Nacional de Áreas Protegidas y elaborar y ejecutar estudios y programas de investigación, conducentes a conocer el estado de la biodiversidad, entre otras."
                        }
                    ],
                    "total_urgencias": "24",
                    "avance_total": "40%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "111",
                    "titulo": "Reforma al estatuto jurídico de CONAF",
                    "promesa": "Estudiaremos una solución al estatuto jurídico que debe tener CONAF.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "El proyecto contempla que se permita a la Administración limitar el ejercicio de los derechos de aprovechamiento en función del interés público, ya sea reduciéndolos temporalmente o redistribuyendo las aguas y establece el consumo humano y el saneamiento como usos prioritarios del agua, los que siempre prevalecerán en el otorgamiento como en la limitación del ejercicio del derecho de aprovechamiento",
                    "jn_porque": ""
                },
                {
                    "id": "115",
                    "titulo": "Nueva Ley General de Residuos",
                    "promesa": "Sobre residuos, daremos prioridad a proponer y tramitar una ley general de residuos. No soluciona el tema la normativa parcial y dispersa que tenemos hoy. Requerimos una ley integral. Buscaremos eliminar las barreras que hoy existen para que se puedan aplicar las mejores tecnologías disponibles y ya probadas en el mundo.",
                    "proyecto_ley": [
                        {
                            "boletin": "7908-15",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=8301&prmBoletin=7908-15",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "Sanciona el transporte de deshechos hacia vertederos clandestinos, pero no constituye una ley integral en materia de deshechos. Ver ley 20.879: http://www.leychile.cl/Navegar?idLey=20879&tipoVersion=0"
                        },
                        {
                            "boletin": "9094-12",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=9501&prmBoletin=9094-12",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "El objetivo del proyecto es incentivar la prevención en la generación de residuos y fomentar su reutilización, reciclaje y otro tipo de valorización, a fin de proteger la salud de las personas y el medio ambiente."
                        }
                    ],
                    "total_urgencias": "17",
                    "avance_total": "100%",
                    "coherencia": "3,5",
                    "justificacion_nota": "La promesa cuenta con 2 proyectos de ley asociados que están totalemente tramitados y son ley de la República. El avance total de la promesa es el promedio dle avance de esos proyectos.",
                    "ja_porque": "Se establece que las concesiones caducarán por el solo ministerio de la ley si no se hace un uso efectivo del recurso en un plazo de cuatro o de ocho años, según tengan el carácter de derechos consuntivos o no consuntivos.",
                    "jn_porque": "La promesa cuenta con 2 proyectos de ley asociados que están totalemente tramitados y son ley de la República. El avance total de la promesa es el promedio dle avance de esos proyectos."
                }
            ]
        },
        {
            "id": 14,
            "category": "Minería",
            "avance_total": 25,
            "coherencia": "1.3",
            "status": {
                "completas": 1,
                "incompletas": 0,
                "sin_progreso": 3
            },
            "data": [
                {
                    "id": "117",
                    "titulo": "Fortalecimiento de COCHILCO",
                    "promesa": "Ante el incremento de la inversión estatal en proyectos mineros, fortaleceremos a COCHILCO con mayores atribuciones para cumplir a cabalidad su rol de resguardo de los intereses del Estado en sus empresas mineras, por medio de la fiscalización y evaluación de inversiones y contratos.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "Proyecto establece que los procesos de consulta serán financiados con cargo a los presupuestos vigentes de los servicios que correspondan. ",
                    "jn_porque": ""
                },
                {
                    "id": "118",
                    "titulo": "Fortalecimiento de SERNAGEOMIN",
                    "promesa": "Adicionalmente, realizaremos un fortalecimiento institucional del SERNAGEOMIN para que desarrolle su labor de control de la seguridad en las faenas mineras.",
                    "proyecto_ley": [
                        {
                            "boletin": "9624-08",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=10042&prmBoletin=9624-08",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "El proyecto perfecciona la forma de cálculo de la vida útil de los proyectos mineros y en relación al SERNAGEOMIN lo faculta para exigir la entrega de información geológica básica de carácter general y establece sanción de multa en caso de incumplimiento. No hay más normas relativas al fortalecimiento de dicho Servicio. Ver ley 20819: http://www.leychile.cl/Navegar?idLey=20819&tipoVersion=0"
                        }
                    ],
                    "total_urgencias": "10",
                    "avance_total": "100%",
                    "coherencia": "2",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "119",
                    "titulo": "Revalorización de la Empresa Nacional de Minería",
                    "promesa": "Además, revalorizaremos el rol de la Empresa Nacional de Minería (ENAMI) (...). Su actual estructura corporativa le dificulta mostrar eficiencia en su función, por lo que estableceremos un gobierno corporativo moderno.",
                    "proyecto_ley": [
                        {
                            "boletin": "9275-08",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=9687&prmBoletin=9275-08",
                            "nombre_avance": "Rechazado Retirado",
                            "justificacion_avance": "Se propone establecer un Directorio orientado a una dirección, gestión y administración profesional de ENAMI, buscando proteger su doble rol de fomento y de actividad comercial. Proyecto fue retirado por el gobierno: Ver en https://www.camara.cl/pley/pley_detalle.aspx?prmID=11615&prmBoletin=11101-19"
                        }
                    ],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "120",
                    "titulo": "Perfeccionamiento del Sistema de Concesiones Mineras",
                    "promesa": "Estudiaremos y aplicaremos nuevas normas para el perfeccionamiento del sistema de concesiones mineras, de forma que este fomente la exploración y no se constituya en una potencial barrera a la entrada de nuevos actores.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                }
            ]
        },
        {
            "id": 15,
            "category": "Obras Públicas",
            "avance_total": 53,
            "coherencia": "3.3",
            "status": {
                "completas": 0,
                "incompletas": 3,
                "sin_progreso": 1
            },
            "data": [
                {
                    "id": "6",
                    "titulo": "Gestión del agua para riego",
                    "promesa": "Debemos mejorar la gestión del agua para riego eficiente. Potenciaremos las políticas de mejoramientos de canales, pozos profundos y de riego técnificado. Para esto se realizarán los cambios legales y se destinarán los recursos necesarios.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "Proyecto crea la Secretaría de Estado encargada de colaborar con el Presidente de la República, en el diseño, coordinación y evaluación de las políticas, planes y programas destinados a promover y fortalecer los derechos de los pueblos indígenas, su desarrollo económico social y cultural.",
                    "jn_porque": ""
                },
                {
                    "id": "7",
                    "titulo": "Recursos hídricos con fines sociales",
                    "promesa": "Avanzaremos en una normativa que haga posible la existencia de la figura recursos hídricos con fines sociales. Estos usos serán prioritarios y establecerán restricciones al ejercicio de todos los demás usos con fines competitivos.",
                    "proyecto_ley": [
                        {
                            "boletin": "7543-12",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=7936&prmBoletin=7543-12",
                            "nombre_avance": "Segundo Tramite",
                            "justificacion_avance": "El proyecto contempla que se permita a la Administración limitar el ejercicio de los derechos de aprovechamiento en función del interés público, ya sea reduciéndolos temporalmente o redistribuyendo las aguas y establece el consumo humano y el saneamiento como usos prioritarios del agua, los que siempre prevalecerán en el otorgamiento como en la limitación del ejercicio del derecho de aprovechamiento"
                        }
                    ],
                    "total_urgencias": "23",
                    "avance_total": "70%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "Proyecto crear un Consejo Nacional de los Pueblos Indígenas y los Consejos de Pueblos,  para efectos de generar instancias de representación de los intereses, las necesidades y los derechos colectivos de los pueblos indígenas ante los organismos del Estado.",
                    "jn_porque": ""
                },
                {
                    "id": "8",
                    "titulo": "Sobre el uso de acuíferos",
                    "promesa": "También modificaremos la normativa para redefinir la utilización de los acuíferos sobre-otorgados de acuerdo al uso efectivo de los derechos.",
                    "proyecto_ley": [
                        {
                            "boletin": "7543-12",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=7936&prmBoletin=7543-12",
                            "nombre_avance": "Segundo Tramite",
                            "justificacion_avance": "Se establece que las concesiones caducarán por el solo ministerio de la ley si no se hace un uso efectivo del recurso en un plazo de cuatro o de ocho años, según tengan el carácter de derechos consuntivos o no consuntivos."
                        }
                    ],
                    "total_urgencias": "23",
                    "avance_total": "70%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "El proyecto contempla medidas que constituyen incentivos que permitan atraer y retener a profesionales de la salud, especialmente médicos.",
                    "jn_porque": ""
                },
                {
                    "id": "9",
                    "titulo": "Sobre el uso de acuíferos",
                    "promesa": "Adicionalmente, estableceremos la normativa que permita el intercambio de derechos provisionales y eventuales por aquella proporción no utilizada de los derechos.",
                    "proyecto_ley": [
                        {
                            "boletin": "7543-12",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=7936&prmBoletin=7543-12",
                            "nombre_avance": "Segundo Tramite",
                            "justificacion_avance": "“Se entenderá que se afecta la sustentabilidad del acuífero cuando con el volumen de extracción actual se produce un descenso sostenido de los niveles freáticos del acuífero, que se hará irreversible si no se reduce dicho volumen de extracción.”"
                        }
                    ],
                    "total_urgencias": "23",
                    "avance_total": "70%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "Proyecto de ley tiene por objeto mejorar los estímulos que fortalezcan el proceso de ingreso y de formación en especialidades médicas y odontológicas, previo a su ingreso a la especialidad, para hacer más atractiva esta etapa de la vida profesional. Para lo anterior, se establecen  nuevos beneficios durante el desempeño de las becas de formación otorgadas tanto por el Ministerio de Salud, como por los Servicios de Salud",
                    "jn_porque": ""
                }
            ]
        },
        {
            "id": 16,
            "category": "Pueblos Indígenas",
            "avance_total": 20,
            "coherencia": "2.5",
            "status": {
                "completas": 0,
                "incompletas": 3,
                "sin_progreso": 3
            },
            "data": [
                {
                    "id": "25",
                    "titulo": "Financiamiento de Consulta Indigena",
                    "promesa": "Se evaluará un mecanismo de financiamiento a estos procesos de consulta [indígena]",
                    "proyecto_ley": [
                        {
                            "boletin": "10687-06",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=11108&prmBL=10687-05",
                            "nombre_avance": "Primer Tramite",
                            "justificacion_avance": "Proyecto establece que los procesos de consulta serán financiados con cargo a los presupuestos vigentes de los servicios que correspondan. "
                        }
                    ],
                    "total_urgencias": "0",
                    "avance_total": "40%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "154",
                    "titulo": "Reconocimiento constitucional de Pueblos Indígenas",
                    "promesa": "Tenemos por delante el desafío impostergable de reconocer constitucionalmente a los Pueblos Indígenas en el marco de la discusión de una Nueva Constitución para Chile, y debatir ahí un nuevo modo de convivencia como sociedad pluricultural.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "El proyecto incorpora al Régimen General de Garantías en Salud el Sistema de Protección Financiera para Tratamientos de Alto Costo. Ver Ley: http://www.leychile.cl/Navegar?idLey=20850&tipoVersion=0",
                    "jn_porque": ""
                },
                {
                    "id": "155",
                    "titulo": "Creación de Estatutos Especiales de Autonomía",
                    "promesa": "éstos en los distintos niveles de toma de decisiones. Desarrollaremos un proceso de consulta con los Pueblos Indígenas para establecer reformas que generen espacios de autonomía y autodeterminación a nivel territorial mediante la generación de Estatutos Especiales de Autonomía.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "El proyecto incrementa la dotación de la PDI en un poco más de 1.200 funcionarios",
                    "jn_porque": ""
                },
                {
                    "id": "156",
                    "titulo": "Director de la CONADI adquiere rango de Ministro de Asuntos Indígenas",
                    "promesa": "Por esto, en los primeros 100 días de Gobierno enviaremos un proyecto de ley con discusión inmediata, que confiere rango de Ministro de Asuntos Indígenas al Director de la Conadi.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "El proyecto modifica las normas relativas a las sanciones mixtas con el objeto de restringir su campo de acción para el caso de délitos de alto impacto social, tales como robos, homicidios, delitos financieros y de trafico de estupefacientes, sin embargo no trata las reforma de las sanciones ni las medidas alternativas al proceso. Tampoco se refiere a la la efectividad de las mismas.",
                    "jn_porque": ""
                },
                {
                    "id": "157",
                    "titulo": "Creación del Ministerio de Asuntos Indígenas",
                    "promesa": "Para que tenga más fuerza esta institución se enviará al Congreso el proyecto de ley que crea el Ministerio de Asuntos Indígenas, que será además el encargado de colaborar con el Presidente de la República en la definición de una política indígena para Chile.",
                    "proyecto_ley": [
                        {
                            "boletin": "10687-06",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=11108&prmBoletin=10687-06",
                            "nombre_avance": "Primer Tramite",
                            "justificacion_avance": "Proyecto crea la Secretaría de Estado encargada de colaborar con el Presidente de la República, en el diseño, coordinación y evaluación de las políticas, planes y programas destinados a promover y fortalecer los derechos de los pueblos indígenas, su desarrollo económico social y cultural."
                        }
                    ],
                    "total_urgencias": "0",
                    "avance_total": "40%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "158",
                    "titulo": "Creación del Consejo de Pueblos Indígenas",
                    "promesa": "Enviaremos el proyecto de ley que crea el Consejo de Pueblos Indígenas, autónomo y representativo de los diversos pueblos que existen en Chile.",
                    "proyecto_ley": [
                        {
                            "boletin": "10526-06",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=10947&prmBoletin=10526-06",
                            "nombre_avance": "Primer Tramite",
                            "justificacion_avance": "Proyecto crear un Consejo Nacional de los Pueblos Indígenas y los Consejos de Pueblos,  para efectos de generar instancias de representación de los intereses, las necesidades y los derechos colectivos de los pueblos indígenas ante los organismos del Estado."
                        }
                    ],
                    "total_urgencias": "11",
                    "avance_total": "40%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "El proyecto modifica nuestra legislación antiterrorista tomando en cuenta las recomendaciones realizadas por los informes de las organizaciones internacionales sobre el tema.",
                    "jn_porque": ""
                }
            ]
        },
        {
            "id": 17,
            "category": "Salud",
            "avance_total": 67,
            "coherencia": "3.0",
            "status": {
                "completas": 2,
                "incompletas": 0,
                "sin_progreso": 1
            },
            "data": [
                {
                    "id": "160",
                    "titulo": "Plan Nacional para formación y retención de médicos especialistas ",
                    "promesa": "Vamos a desarrollar un Plan Nacional para la formación y retención de especialidades médicas para apoyar la formación de 4.000 nuevos especialistas y que incentive el ingreso de más de 5.000 médicos a los programas de formación, junto con articular una política moderna para el desarrollo del recurso humano médico especializado.",
                    "proyecto_ley": [
                        {
                            "boletin": "9865-11",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=10284&prmBoletin=9865-11",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "El proyecto contempla medidas que constituyen incentivos que permitan atraer y retener a profesionales de la salud, especialmente médicos."
                        },
                        {
                            "boletin": "10490-11",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=10914&prmBoletin=10490-11",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "Proyecto de ley tiene por objeto mejorar los estímulos que fortalezcan el proceso de ingreso y de formación en especialidades médicas y odontológicas, previo a su ingreso a la especialidad, para hacer más atractiva esta etapa de la vida profesional. Para lo anterior, se establecen  nuevos beneficios durante el desempeño de las becas de formación otorgadas tanto por el Ministerio de Salud, como por los Servicios de Salud"
                        }
                    ],
                    "total_urgencias": "3",
                    "avance_total": "100%",
                    "coherencia": "4",
                    "justificacion_nota": "La promesa cuenta con 2 proyectos de ley asociados que están totalemente tramitados y son ley de la República. El avance total de la promesa es el promedio dle avance de esos proyectos.",
                    "ja_porque": "El proyecto busca fortalecer el rol Municipal en la seguridad pública, establecer un plan comunal de seguridad pública como instrumento de gestión comunal y la creación de los consejos comunales de seguridad pública.",
                    "jn_porque": "La promesa cuenta con 2 proyectos de ley asociados que están totalemente tramitados y son ley de la República. El avance total de la promesa es el promedio dle avance de esos proyectos."
                },
                {
                    "id": "161",
                    "titulo": "Propuesta de Proyecto de Ley de Isapres",
                    "promesa": "Convocaremos a un equipo de expertos con el mandato de redactar una propuesta de Proyecto de Ley de Isapres, que esté en el contexto del funcionamiento global del sistema de seguridad social en el ámbito de la salud.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "162",
                    "titulo": "Creación de Fondo Especial de Medicamentos de Alto Costo",
                    "promesa": "Generaremos un Fondo Especial de Medicamentos de Alto Costo, que pueda responder a la demanda de nuestros beneficiarios, bajo protocolos y guías clínicas elaboradas por grupos de expertos.",
                    "proyecto_ley": [
                        {
                            "boletin": "9851-11",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=10267&prmBoletin=9851-11",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "El proyecto incorpora al Régimen General de Garantías en Salud el Sistema de Protección Financiera para Tratamientos de Alto Costo. Ver Ley: http://www.leychile.cl/Navegar?idLey=20850&tipoVersion=0"
                        }
                    ],
                    "total_urgencias": "6",
                    "avance_total": "100%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "Se establece la facultad del Ministerio para solicitar a las Fuerzas de Orden y Seguridad Pública, al menos semestralmente, informes, antecedentes y estadísticas tendientes a materializar una evaluación de las medidas y programas adoptados por dichas Fuerzas para una eficaz, racional y eficiente mantención del orden público. Sin embargo, faltan otras ramas de las policías.",
                    "jn_porque": ""
                }
            ]
        },
        {
            "id": 18,
            "category": "Seguridad Ciudadana",
            "avance_total": 59,
            "coherencia": "2.6",
            "status": {
                "completas": 6,
                "incompletas": 2,
                "sin_progreso": 4
            },
            "data": [
                {
                    "id": "71",
                    "titulo": "Aumento de dotación de policías",
                    "promesa": "Aumentaremos la dotación de la Policía de Investigaciones en 1.200 nuevos funcionarios.",
                    "proyecto_ley": [
                        {
                            "boletin": "9373-25",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=9787&prmBoletin=9373-25",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "El proyecto incrementa la dotación de la PDI en un poco más de 1.200 funcionarios"
                        }
                    ],
                    "total_urgencias": "0",
                    "avance_total": "100%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "El proyecto crea la Fiscalía Especial de Alta Complejidad, dedicada a la investigación y persecución de cierto tipo de delitos cuya gravedad y significancia social requiere de una dedicación exclusiva y con personal especializado en la materia. Con esto también se pretende lograr una descongestión en el trabajo de las fiscalías locales. No realiza modificaciones a la Ley Orgánica del Ministerio Público.",
                    "jn_porque": ""
                },
                {
                    "id": "135",
                    "titulo": "Reforma al sistema de sanciones alternativas a la cárcel",
                    "promesa": "Reformaremos las sanciones alternativas a la cárcel y las medidas alternativas al proceso, asegurando su cumplimiento efectivo e idoneidad.",
                    "proyecto_ley": [
                        {
                            "boletin": "9885-07",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=10302&prmBoletin=9885-07",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "El proyecto modifica las normas relativas a las sanciones mixtas con el objeto de restringir su campo de acción para el caso de délitos de alto impacto social, tales como robos, homicidios, delitos financieros y de trafico de estupefacientes, sin embargo no trata las reforma de las sanciones ni las medidas alternativas al proceso. Tampoco se refiere a la la efectividad de las mismas."
                        }
                    ],
                    "total_urgencias": "39",
                    "avance_total": "100%",
                    "coherencia": "2",
                    "justificacion_nota": "",
                    "ja_porque": "La indicación sustitutiva tiene por objeto el  fortalecimiento integral y modernización del Ministerio Público, potenciando tres áreas: 1) el desarrollo institucional; 2) la investigación y tramitación de causas menos complejas y complejas; 3) la atención de víctimas y testigos. Ver ley 20861: http://www.leychile.cl/Navegar?idLey=20861&tipoVersion=0",
                    "jn_porque": ""
                },
                {
                    "id": "153",
                    "titulo": "Creación del Servicio Nacional de Reinserción Social de Adolescentes",
                    "promesa": "A partir de la división del actual Servicio Nacional de Menores (SENAME), crearemos el Servicio Nacional de Reinserción Social de Adolescentes, entidad pública especializada y altamente calificado que asuma responsabilidad directa, en coordinación con las demás agencias del Estado, por el proceso de reinserción social de cada adolescente infractor. Respecto la otra función de SENAME, la protección de menores en situación irregular, quedará radicada en el Servicio Nacional de Protección de Menores, dependiente del Ministerio de Desarrollo Social.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "159",
                    "titulo": "Modificación de Ley Antiterrorista",
                    "promesa": "La Ley Antiterrorista será modificada para adecuarla a los estándares internacionales, tal como le han recomendado al Estado de Chile los órganos internacionales de protección de derechos humanos.",
                    "proyecto_ley": [
                        {
                            "boletin": "9692-07",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=10106&prmBoletin=9692-07",
                            "nombre_avance": "Primer Tramite",
                            "justificacion_avance": "El proyecto modifica nuestra legislación antiterrorista tomando en cuenta las recomendaciones realizadas por los informes de las organizaciones internacionales sobre el tema."
                        }
                    ],
                    "total_urgencias": "5",
                    "avance_total": "40%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "Se otorgan facultades a la Presidenta para modificar la planta del Servicio Médico Legal y se concede un bono especial a ciertos funcionarios",
                    "jn_porque": ""
                },
                {
                    "id": "163",
                    "titulo": "Seguridad ciudadana como prioridad municipal",
                    "promesa": "Promoveremos el derecho de los ciudadanos a vivir en ciudades o localidades más seguras. Esto implica fortalecer el rol de prevención social y situacional que los municipios ejercen, para lo que incorporaremos la seguridad ciudadana como un eje transversal y con preponderancia en el organigrama municipal.",
                    "proyecto_ley": [
                        {
                            "boletin": "9601-25",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=10016&prmBoletin=9601-25",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "El proyecto busca fortalecer el rol Municipal en la seguridad pública, establecer un plan comunal de seguridad pública como instrumento de gestión comunal y la creación de los consejos comunales de seguridad pública."
                        }
                    ],
                    "total_urgencias": "32",
                    "avance_total": "100%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "El proyecto de ley busca fortalecer el ISP mediante el otorgamiento al personal del Instituto de Salud Pública de una asignación de fortalecimiento de la autoridad sanitaria; el\tperfeccionamiento de la asignación de dedicación exclusiva; y el incremento de la rendición de cuentas del ISP,",
                    "jn_porque": ""
                },
                {
                    "id": "167",
                    "titulo": "Determinación de niveles de porte de droga para micro-tráfico y consumo personal",
                    "promesa": "Entregaremos a la potestad reglamentaria de ejecución, la determinación de los niveles o cuantía de droga que debe considerarse constitutiva de micro tráfico y, consecuentemente, aquella que le está permitido portar a una persona para su consumo personal inmediato en el tiempo.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "El proyecto incrementa en 6.000 efectivos la dotación de Carabineros, en un período de cuatro años, entre el año 2015 y el año 2018, en un rango de 1.500 anuales.",
                    "jn_porque": ""
                },
                {
                    "id": "168",
                    "titulo": "Fortalecimiento de Tribunales de Tratamiento de Drogas",
                    "promesa": "Dotaremos de adecuado sustento institucional a los Tribunales de Tratamiento de Drogas, y extenderemos su competencia a diversos casos.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "169",
                    "titulo": "Mecanismos de rendición de cuentas de Ministerio Público y Policías",
                    "promesa": "Revisaremos y mejoraremos los mecanismos legales de rendición de cuentas públicas previstos en las leyes orgánicas respectivas tanto de la gestión administrativa, presupuestaria y sustantiva del Ministerio Público y las policías.",
                    "proyecto_ley": [
                        {
                            "boletin": "9336-25",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=9748&prmBoletin=9336-25",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "Se establece la facultad del Ministerio para solicitar a las Fuerzas de Orden y Seguridad Pública, al menos semestralmente, informes, antecedentes y estadísticas tendientes a materializar una evaluación de las medidas y programas adoptados por dichas Fuerzas para una eficaz, racional y eficiente mantención del orden público. Sin embargo, faltan otras ramas de las policías."
                        }
                    ],
                    "total_urgencias": "6",
                    "avance_total": "100%",
                    "coherencia": "2",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "170",
                    "titulo": "Perfeccionamiento Ley Orgánica del Ministerio Público",
                    "promesa": "Adicionalmente, revisaremos la Ley Orgánica del Ministerio Público y enviaremos un proyecto de ley al Congreso con el objetivo de flexibilizar su diseño, de manera de permitir un funcionamiento más eficaz de la institución en materia de persecución de los delitos, coordinación interinstitucional y estructura organizacional.",
                    "proyecto_ley": [
                        {
                            "boletin": "9608-07",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=10022&prmBoletin=9608-07",
                            "nombre_avance": "Primer Tramite",
                            "justificacion_avance": "El proyecto crea la Fiscalía Especial de Alta Complejidad, dedicada a la investigación y persecución de cierto tipo de delitos cuya gravedad y significancia social requiere de una dedicación exclusiva y con personal especializado en la materia. Con esto también se pretende lograr una descongestión en el trabajo de las fiscalías locales. No realiza modificaciones a la Ley Orgánica del Ministerio Público."
                        },
                        {
                            "boletin": "8265-07",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=8657&prmBoletin=8265-07",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "La indicación sustitutiva tiene por objeto el  fortalecimiento integral y modernización del Ministerio Público, potenciando tres áreas: 1) el desarrollo institucional; 2) la investigación y tramitación de causas menos complejas y complejas; 3) la atención de víctimas y testigos. Ver ley 20861: http://www.leychile.cl/Navegar?idLey=20861&tipoVersion=0"
                        }
                    ],
                    "total_urgencias": "9",
                    "avance_total": "70%",
                    "coherencia": "3",
                    "justificacion_nota": "La promesa cuenta con 2 proyectos de ley asociados en distintos trámtes consitucionales. El avance total de la promesa es el promedio dle avance de esos proyectos. Uno se encuentra en primer trámite constitucional y el otro ya es ley de la República.",
                    "ja_porque": "",
                    "jn_porque": "La promesa cuenta con 2 proyectos de ley asociados en distintos trámtes consitucionales. El avance total de la promesa es el promedio dle avance de esos proyectos. Uno se encuentra en primer trámite constitucional y el otro ya es ley de la República."
                },
                {
                    "id": "171",
                    "titulo": "Creación de Servicio Público descentralizado de apoyo a víctimas",
                    "promesa": "Adicionalmente, crearemos un Servicio Público Descentralizado de Apoyo a Víctimas -radicado en el Ministerio de Interior y Seguridad Pública- que asuma la dirección de los Centros de Atención de Víctimas, y lidere de Red de Atención a Víctimas.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "El proyecto realiza diversas modificaciones tales como: ampliación de la cobertura de la negociación colectiva a trabajadores que hoy están excluidos de ejercer este derecho, simplificación del procedimiento de negociación colectiva reglada, ampliación de materias de la negociación colectiva, equilibrio de las partes en el proceso negociador en relación al derecho a huelga, entre otras. Sin embargo, la titularidad sindical no prosperó, elemento considerado fundamental para dotar de representatividad a los sindicatos y fortalcerlos.",
                    "jn_porque": ""
                },
                {
                    "id": "172",
                    "titulo": "Modernización de servicios auxiliares del sistema procesal penal",
                    "promesa": "Desde el inicio del nuevo sistema procesal penal, un cuello de botella para su funcionamiento ha sido la capacidad de los organismos auxiliares (Servicio Médico Legal, Instituto de Salud Pública, Laboratorios Policiales, etc.). Realizaremos una modernización y fortalecimiento de los servicios auxiliares que tienen por función producir evidencia científica para el sistema.",
                    "proyecto_ley": [
                        {
                            "boletin": "9238-07",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=9650&prmBoletin=9238-07",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "Se otorgan facultades a la Presidenta para modificar la planta del Servicio Médico Legal y se concede un bono especial a ciertos funcionarios"
                        },
                        {
                            "boletin": "10523-11",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=10935&prmBoletin=10523-11",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "El proyecto de ley busca fortalecer el ISP mediante el otorgamiento al personal del Instituto de Salud Pública de una asignación de fortalecimiento de la autoridad sanitaria; el\tperfeccionamiento de la asignación de dedicación exclusiva; y el incremento de la rendición de cuentas del ISP,"
                        }
                    ],
                    "total_urgencias": "4",
                    "avance_total": "100%",
                    "coherencia": "4",
                    "justificacion_nota": "La promesa cuenta con 2 proyectos de ley asociados que están totalemente tramitados y son ley de la República. El avance total de la promesa es el promedio dle avance de esos proyectos.",
                    "ja_porque": "Se propone, entre otras medidas, flexibilizar los requisitos necesarios para la constitución de las cooperativas y fortalecer su capacidad de gestión preservando su carácter participativo.",
                    "jn_porque": "La promesa cuenta con 2 proyectos de ley asociados que están totalemente tramitados y son ley de la República. El avance total de la promesa es el promedio dle avance de esos proyectos."
                },
                {
                    "id": "173",
                    "titulo": "Aumento de dotación de carabineros",
                    "promesa": "Enviaremos al Congreso dentro de los primeros 100 días de Gobierno el proyecto de ley para aumentar la dotación a 6.000 de nuevos carabineros a razón de 1.500 por año, y aumentar los denominados llamados al servicio.",
                    "proyecto_ley": [
                        {
                            "boletin": "9336-25",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=9748&prmBoletin=9336-25",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "El proyecto incrementa en 6.000 efectivos la dotación de Carabineros, en un período de cuatro años, entre el año 2015 y el año 2018, en un rango de 1.500 anuales."
                        }
                    ],
                    "total_urgencias": "6",
                    "avance_total": "100%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "El proyecto propone una capitalización al Banco Estado con el objeto de expandir de manera significativa los créditos, ampliar la capacidad operativa del FOGAPE (Fondo de Garantía para Pequeños Empresarios) y una ampliación transitoria de la cobertura del FOGAPE.",
                    "jn_porque": ""
                }
            ]
        },
        {
            "id": 19,
            "category": "Trabajo y Prevision social",
            "avance_total": 53,
            "coherencia": "2.6",
            "status": {
                "completas": 6,
                "incompletas": 1,
                "sin_progreso": 5
            },
            "data": [
                {
                    "id": "1",
                    "titulo": "Estatuto del Temporero",
                    "promesa": "Enviaremos al Congreso un proyecto de ley que contenga el Estatuto del Temporero y la Actividad Agrícola de Temporada, que consagre protección a estos trabajadores y trabajadoras.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "El proyecto crea una AFP estatal con el objeto de aumentar la cobertura en materia de pensiones de los trabajadores de menores rentas, trabajadores independientes y trabajadores de zonas geográficas alejadas de centros urbanos, así como introducir mayor competencia en el Sistema de las AFP.",
                    "jn_porque": ""
                },
                {
                    "id": "40",
                    "titulo": "Modernización del SENCE",
                    "promesa": "Para enfrentar el conjunto de programas y desafíos descritos se requiere implementar un importante proceso de modernización y fortalecimiento del SENCE. Separaremos las funciones de fiscalización, de administración y de los recursos asignados a la capacitación laboral.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "84",
                    "titulo": "Sistema tripartito de financiamiento de salas cuna",
                    "promesa": "En nuestro país el peso del cuidado de los hijos cuyos padres trabajan recae sólo en las mujeres. Para evitar esta discriminación negativa eliminaremos el artículo 203 del Código del Trabajo que impone tener una sala cuna en las empresas con 20 ó más mujeres. Para cubrir los costos de las salas cunas, crearemos un fondo solidario - constituido con aportes de trabajadores, empleadores y del Estado- que financiará un sistema universal de cuidado infantil y estimulación temprana para todos los hijos e hijas de trabajadores y trabajadoras.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "El proyecto propone la aprobación del Convenio 189, Sobre el Trabajo Decente para las Trabajadoras y los Trabajadores Domésticos, de la OIT.",
                    "jn_porque": ""
                },
                {
                    "id": "93",
                    "titulo": "Eliminación del uso de multirut",
                    "promesa": "Como primer paso terminaremos a la brevedad con el uso artificioso del multirut o razones sociales para efectos laborales, lo que se ha traducido en limitaciones al ejercicio de derechos laborales básicos de los trabajadores como los de sindicalización y de negociación colectiva. Enviaremos una indicación al actual proyecto que se encuentra en el Congreso.",
                    "proyecto_ley": [
                        {
                            "boletin": "4456-13",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=4867&prmBoletin=4456-13",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "El proyecto regula el multirut de las empresas"
                        }
                    ],
                    "total_urgencias": "3",
                    "avance_total": "100%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "94",
                    "titulo": "Fortalecimiento de sindicatos y negociación colectiva",
                    "promesa": "Debemos fortalecer los sindicatos y realizar un conjunto de modificaciones a la negociación colectiva que permita ampliar la cobertura de trabajadores que pueden ejercer este derecho.",
                    "proyecto_ley": [
                        {
                            "boletin": "9835-13",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=10248&prmBoletin=9835-13",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "El proyecto realiza diversas modificaciones tales como: ampliación de la cobertura de la negociación colectiva a trabajadores que hoy están excluidos de ejercer este derecho, simplificación del procedimiento de negociación colectiva reglada, ampliación de materias de la negociación colectiva, equilibrio de las partes en el proceso negociador en relación al derecho a huelga, entre otras. Sin embargo, la titularidad sindical no prosperó, elemento considerado fundamental para dotar de representatividad a los sindicatos y fortalcerlos."
                        }
                    ],
                    "total_urgencias": "19",
                    "avance_total": "100%",
                    "coherencia": "2",
                    "justificacion_nota": "",
                    "ja_porque": "El proyecto busca permitir que el espectro radioeléctrico que se encuentre subutilizado, pueda ser ofrecido a demás concesionarias o empresas que requieran aumentar su capacidad espectral, durante la vigencia de las autorizaciones dadas previamente por el Estado, para  extender la cobertura geográfica de los servicios y mejorar la calidad de los mismos.",
                    "jn_porque": ""
                },
                {
                    "id": "109",
                    "titulo": "Eliminar discriminación contra cooperativas",
                    "promesa": "Eliminaremos las diversas formas de discriminación que afectan la constitución y el funcionamiento de las cooperativas, las cuales hoy agrupan a más de un millón de chilenas y chilenos.",
                    "proyecto_ley": [
                        {
                            "boletin": "8132-26",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=8530&prmBoletin=8132-26",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "Se propone, entre otras medidas, flexibilizar los requisitos necesarios para la constitución de las cooperativas y fortalecer su capacidad de gestión preservando su carácter participativo."
                        }
                    ],
                    "total_urgencias": "30",
                    "avance_total": "100%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "116",
                    "titulo": "Perfeccionamiento al Seguro de Cesantía",
                    "promesa": "Impulsaremos un conjunto de perfeccionamientos al Seguro de Cesantía",
                    "proyecto_ley": [
                        {
                            "boletin": "9126-13",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=9537&prmBoletin=9126-13",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "Ver ley 20.829: http://www.leychile.cl/Navegar?idLey=20829&tipoVersion=0"
                        }
                    ],
                    "total_urgencias": "10",
                    "avance_total": "100%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "121",
                    "titulo": "Reformas para favorecer financiamiento de MYPEs",
                    "promesa": "Impulsaremos reformas para favorecer el financiamiento de las MYPE. La actual legislación bancaria plantea restricciones de capital demasiado elevadas para que surjan bancos de nicho que puedan focalizar su acción en las empresas más pequeñas.",
                    "proyecto_ley": [
                        {
                            "boletin": "9520-05",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=9943&prmBoletin=9520-05",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "El proyecto propone una capitalización al Banco Estado con el objeto de expandir de manera significativa los créditos, ampliar la capacidad operativa del FOGAPE (Fondo de Garantía para Pequeños Empresarios) y una ampliación transitoria de la cobertura del FOGAPE."
                        }
                    ],
                    "total_urgencias": "2",
                    "avance_total": "100%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "148",
                    "titulo": "Creación de AFP estatal",
                    "promesa": "En los primeros 100 días de Gobierno se enviará al Congreso un proyecto de ley que crea una AFP estatal, que permita mayor competencia de precios, la atención preferente de grupos de la población de menor interés para las AFP existentes, como los trabajadores independientes, de menores rentas y quienes laboran en zonas apartadas de los grandes centros urbanos;",
                    "proyecto_ley": [
                        {
                            "boletin": "9399-13",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=9810&prmBoletin=9399-13",
                            "nombre_avance": "Primer Tramite",
                            "justificacion_avance": "El proyecto crea una AFP estatal con el objeto de aumentar la cobertura en materia de pensiones de los trabajadores de menores rentas, trabajadores independientes y trabajadores de zonas geográficas alejadas de centros urbanos, así como introducir mayor competencia en el Sistema de las AFP."
                        }
                    ],
                    "total_urgencias": "5",
                    "avance_total": "40%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "149",
                    "titulo": "Fortalecimiento de mecanismos de ahorro previsional voluntario",
                    "promesa": "Fortaleceremos los mecanismos de ahorro previsional voluntario para generar una cobertura más amplia de la clase media y de menores ingresos.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "164",
                    "titulo": "Ratificación de compromisos internacionales en materia de trabajo doméstico",
                    "promesa": "Respecto a las condiciones laborales de los trabajadores de casa particular, que es un grupo especialmente desprotegido y de bajos ingresos, avanzaremos en la ratificación de los compromisos internacionales sobre trabajo decente para trabajadores y trabajadoras domésticas y así otorgar valor y dignidad a la importante función que cumplen estas personas en nuestra sociedad.",
                    "proyecto_ley": [
                        {
                            "boletin": "9560-10",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=9975&prmBoletin=9560-10",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "El proyecto propone la aprobación del Convenio 189, Sobre el Trabajo Decente para las Trabajadoras y los Trabajadores Domésticos, de la OIT."
                        }
                    ],
                    "total_urgencias": "3",
                    "avance_total": "100%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "165",
                    "titulo": "Modernización de la Dirección del Trabajo",
                    "promesa": "Impulsaremos el rediseño institucional y modernización de la Dirección del Trabajo, dotándola de mayores atribuciones, mejorando sus capacidades técnicas e identificando funciones claves en su organización interna, potenciando la especialización en temas de género.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "El proyecto de ley establece sistemas de compensación al impacto que generan grandes proyectos a nivel de movilidad y espacios públicos.",
                    "jn_porque": ""
                }
            ]
        },
        {
            "id": 20,
            "category": "Transporte y Telecomunicaciones",
            "avance_total": 8,
            "coherencia": "1.6",
            "status": {
                "completas": 0,
                "incompletas": 1,
                "sin_progreso": 4
            },
            "data": [
                {
                    "id": "108",
                    "titulo": "Modificación del régimen de concesiones en telecomunicaciones",
                    "promesa": "Adicionalmente, modificaremos el régimen de concesiones para que se pueda prestar múltiples servicios a través de una misma red.",
                    "proyecto_ley": [
                        {
                            "boletin": "9541-15",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=9961&prmBoletin=9541-15",
                            "nombre_avance": "Primer Tramite",
                            "justificacion_avance": "El proyecto busca permitir que el espectro radioeléctrico que se encuentre subutilizado, pueda ser ofrecido a demás concesionarias o empresas que requieran aumentar su capacidad espectral, durante la vigencia de las autorizaciones dadas previamente por el Estado, para  extender la cobertura geográfica de los servicios y mejorar la calidad de los mismos."
                        }
                    ],
                    "total_urgencias": "13",
                    "avance_total": "40%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "112",
                    "titulo": "Fortalecimiento de atribuciones fiscalizadoras en materia de telecomunicaciones",
                    "promesa": "Reforzaremos las facultades de los organismos fiscalizadores, aumentando el personal destinado a estas labores y estudiaremos modificaciones de ley para endurecer las multas y simplificar el proceso de cargos ante un deficiente servicio. Impondremos estándares internacionales que permitan implementar normativas técnicas a los servicios de telecomunicaciones, acordes con nuestro grado de desarrollo.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "113",
                    "titulo": "Normativa para mejorar acceso de internet y banda ancha",
                    "promesa": "Para el acceso a Internet y a banda ancha estableceremos una normativa que permita un amplio acceso de la población, con obligaciones expresas para las empresas, entre otras, de servicio en su zona de concesión, atención de usuarios y cumplimiento de normativas técnicas.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "114",
                    "titulo": "Modificación del régimen tarifario en telecomunicaciones",
                    "promesa": "En materia de competencia en la industria de las telecomunicaciones, modificaremos el régimen tarifario vigente, concentrado exclusivamente en los servicios públicos de telefonía para que, con previo pronunciamiento del Tribunal de Defensa de la Libre Competencia, se puedan fijar otras tarifas destinadas a público final o a otros proveedores de telecomunicaciones, entre ellas las de acceso a internet. Estableceremos un organismo independiente y colegiado que resuelva divergencias que se presenten entre las partes en el proceso de fijación de tarifas.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "166",
                    "titulo": "Creación de la Autoridad Metropolitana de Transportes en cada área metropolitana",
                    "promesa": "Por otro lado, en cuanto a la gestión de los sistemas de transporte en las ciudades, crearemos la Autoridad Metropolitana de Transportes para cada área metropolitana.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                }
            ]
        },
        {
            "id": 21,
            "category": "Vivienda y Urbanismo",
            "avance_total": 33,
            "coherencia": "2.0",
            "status": {
                "completas": 1,
                "incompletas": 0,
                "sin_progreso": 2
            },
            "data": [
                {
                    "id": "4",
                    "titulo": "Normativa que obligue a constructoras a entregar información de construcción",
                    "promesa": "Como una medida de protección a la clase media y sectores vulnerables, estableceremos una normativa que obligue a las empresas constructoras, a entregar a cada condominio el conjunto de especificaciones técnicas, los planos, el listado de proveedores y los subcontratistas de especialidades del inmueble vendido.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "11",
                    "titulo": "Ministerio de Bienes Nacionales proveerá terrenos para proyectos de distintos Ministerios",
                    "promesa": "El Ministerio de Bienes Nacionales contará con nuevas competencias, recursos e instrumentos legales que le permitirán proveer de terrenos para proyectos de los distintos ministerios.",
                    "proyecto_ley": [],
                    "total_urgencias": "0",
                    "avance_total": "0%",
                    "coherencia": "1",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                },
                {
                    "id": "42",
                    "titulo": "Establecimiento de normas y procedimientos para proyectos de infraestructura de escala mayor",
                    "promesa": "Para proyectos inmobiliarios y de infraestructura de escala mayor estableceremos las normas y procedimientos para que estén obligados a resolver su impacto urbano y no solo su impacto vial, como hoy.",
                    "proyecto_ley": [
                        {
                            "boletin": "8493-14",
                            "link": "https://www.camara.cl/pley/pley_detalle.aspx?prmID=8894&prmBoletin=8493-14",
                            "nombre_avance": "Promulgado",
                            "justificacion_avance": "El proyecto de ley establece sistemas de compensación al impacto que generan grandes proyectos a nivel de movilidad y espacios públicos."
                        }
                    ],
                    "total_urgencias": "0",
                    "avance_total": "100%",
                    "coherencia": "4",
                    "justificacion_nota": "",
                    "ja_porque": "",
                    "jn_porque": ""
                }
            ]
        }
    ]
}